Repository: SoftiaFR/erpnext_softia_fr
Catalog: erpnext_softia_*/locale/*.po
Languages: fr

source: Checking SIRET...
fr: Vérification du SIRET...

source: Custom field '{0}' already exists, skipping.
fr: Le champ personnalisé '{0}' existe déjà, on passe.

source: Custom field '{0}' inserted.
fr: Champ personnalisé '{0}' ajouté.

source: Duplicate detected for '{0}', skipping insertion.
fr: Doublon détecté pour '{0}', insertion ignorée.

source: Error creating role profile: {0}
fr: Erreur lors de la création du profil de rôle : {0}

source: Error modifying workspace {0}: {1}
fr: Erreur lors de la modification de l'espace de travail {0} : {1}

source: Error processing workspace {0}: {1}
fr: Erreur lors du traitement de l'espace de travail {0} : {1}

source: Error with workspace {0}: {1}
fr: Erreur avec l'espace de travail {0} : {1}

source: Permission added for {0}
fr: Permission ajoutée pour {0}

source: Permission already exists for {0}
fr: La permission existe déjà pour {0}

source: Role Profile 'Profil Gestionnaire Global' already exists, skipping.
fr: Le profil de rôle 'Profil Gestionnaire Global' existe déjà, on passe.

source: Role Profile '{0}' already exists, skipping creation.
fr: Le profil de rôle '{0}' existe déjà, création ignorée.

source: Role Profile '{0}' created successfully.
fr: Profil de rôle '{0}' créé avec succès.

source: Role {0} created.
fr: Rôle {0} créé.

source: SIRET recognized
fr: SIRET reconnu

source: The SIRET number is invalid or has not been verified.
fr: Le numéro SIRET n'est pas valide ou n'a pas été vérifié.

source: The SIRET number must be exactly 14 digits.
fr: Le numéro SIRET doit contenir exactement 14 chiffres.

source: Workspace '{0}' hidden via is_hidden
fr: Espace de travail '{0}' masqué via is_hidden

source: Workspace '{0}' is visible
fr: Espace de travail '{0}' est visible

source: Workspace '{0}' restricted from users
fr: Espace de travail '{0}' restreint pour les utilisateurs

source: Workspace '{0}' restricted to role {1}
fr: Espace de travail '{0}' restreint au rôle {1}

source: Workspace '{0}' retained
fr: Espace de travail '{0}' conservé

source: This SIRET number was not found in the INSEE database.
fr: Ce numéro SIRET n’a pas été trouvé dans la base de données de l’INSEE.

source: Role already has access to report: {0}
fr: Le rôle a déjà accès au rapport : {0}

source: Processing {0} report(s) from module '{1}'
fr: Traitement du (des) rapport(s) {0} du module '{1}'

source: SEPA Direct Debit
fr: Prélèvement SEPA

source: Record '{0}' already exists in '{1}', skipping.
fr: L’enregistrement '{0}' existe déjà dans '{1}', en sautant.

source: Record '{0}' created in '{1}'
fr: Enregistrement '{0}' créé dans '{1}'

source: Report '{0}' refers to missing Letter Head: '{1}', clearing...
fr: Le rapport '{0}' fait référence à l’en-tête de lettre manquant : '{1}', éliminant...

source: Error while adding permission to {0}: {1}
fr: Erreur lors de l’ajout de la permission à {0} : {1}

source: Error creating record '{0}' in '{1}': {2}
fr: Erreur de création d’enregistrement '{0}' dans '{1}' : {2}

source: Done: {0} report(s) updated, {1} skipped due to errors.
fr: Fait : {0} rapport(s) mis à jour, {1} sauté en raison d’erreurs.

source: Could not process report '{0}': {1}
fr: Impossible de traiter le rapport '{0}' : {1}

source: Access granted to report: {0}
fr: Accès accordé au rapport : {0}

source: All Supplier Groups
fr: Tous les groupes de fournisseurs

source: Consumables
fr: Consommables

source: Accounting Class
fr: Classe comptable

source: The account number must contain only digits: {0}
fr: Le numéro de compte doit contenir uniquement des chiffres : {0}

source: The account number must contain exactly 8 digits : {0}
fr: Le numéro de compte doit comporter exactement 8 chiffres : {0}

source: The account number must contain exactly 8 digits : {0}.
fr: Le numéro de compte doit comporter exactement 8 chiffres : {0}.

source: The account number must begin with the parent account ({0}).
fr: Le numéro de compte doit commencer par le compte parent ({0}).

source: The account number cannot be the same as the parent account ({0}).
fr: Le numéro de compte ne peut pas être identique au compte parent ({0}).

source: Account.name field extended to VARCHAR(255).
fr: Champ Account.name étendu à VARCHAR(255).

source: Account.name already modified: {0}
fr: Account.name déjà modifié : {0}

source: All accounts and parents have been modified.
fr: Tous les comptes et parents ont été modifiés.

source: The account number must begin with the parent account prefix ({0}).
fr: Le numéro de compte doit commencer par le préfixe du compte parent ({0}).

source: The account number must be exactly 8 digits long. It has been auto-padded to: {0}.
fr: Le numéro de compte doit comporter exactement 8 chiffres. Il a été automatiquement complété par : {0}.

source: The account number must contain exactly 8 digits: {0}
fr: Le numéro de compte doit comporter exactement 8 chiffres : {0}

source: The account number must contain only numbers.
fr: Le numéro de compte doit contenir uniquement des chiffres.

source: The account number must not exceed 8 digits.
fr: Le numéro de compte ne doit pas dépasser 8 chiffres.

source: The account number must contain exactly 8 digits.
fr: Le numéro de compte doit contenir exactement 8 chiffres.

source: Interim Management Balances
fr: Soldes Intermédiaires de Gestion

source: Please select a company and a period.
fr: Veuillez sélectionner une société et une période.

source: Calculation
fr: Calcul

source: Result
fr: Résultat

source: % of Turnover
fr: % du CA

source: Turnover
fr: Chiffre d'affaires

source: Total Sales
fr: Ventes totales

source: Commercial Margin
fr: Marge commerciale

source: Sales of Merchandise
fr: Ventes de marchandises

source: Cost of Purchased Goods Sold
fr: Coût d’achat des marchandises vendues

source: Production of the Exercise
fr: Production de l'exercice

source: Sold Production
fr: Production vendue

source: Stocked Production
fr: Production stockée

source: Immobilized Production
fr: Production immobilisée

source: Value Added
fr: Valeur ajoutée

source: External Consumptions
fr: Consommations externes

source: Personnel Charges
fr: Charges de personnel

source: Taxes and Duties
fr: Impôts et taxes

source: Operating Result
fr: Résultat d'exploitation

source: Depreciation and Provisions
fr: Dotations aux amortissements et provisions

source: Financial Products
fr: Produits financiers

source: Financial Charges
fr: Charges financières

source: Exceptional Result
fr: Résultat exceptionnel

source: Exceptional Products
fr: Produits exceptionnels

source: Exceptional Charges
fr: Charges exceptionnelles

source: Net Result
fr: Résultat net

source: Taxes on Profits
fr: Impôts sur les bénéfices

source: Company
fr: Société

source: From Date
fr: Date début

source: To Date
fr: Date fin
