Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Minimum Payment Amount
fr: Montant de paiement minimum

source: Minimum Qty
fr: Quantité minimum

source: Minimum Total Spent
fr: Dépense totale minimale

source: Minimum Value
fr: Valeur minimum

source: Minimum quantity should be as per Stock UOM
fr: La quantité minimum devrait être selon l'Unité de Mesure de Stock

source: Minutes
fr: Procès-verbaux

source: Miscellaneous Expenses
fr: Dépenses diverses

source: Mismatch
fr: Inadéquation

source: Missing
fr: Manquant

source: Missing Account
fr: Compte Manquant

source: Missing Asset
fr: Actif manquant

source: Missing Cost Center
fr: Centre de coûts manquant

source: Missing Default in Company
fr: Défaut manquant dans l'entreprise

source: Missing Finance Book
fr: Livre financier manquant

source: Missing Finished Good
fr: Produit fini manquant

source: Missing Formula
fr: Formule manquante

source: Missing Item
fr: Article Manquant

source: Missing Items
fr: Articles manquants

source: Missing Payments App
fr: Application de paiements manquante

source: Missing Serial No Bundle
fr: Lot de numéro de série manquant

source: Missing Values Required
fr: Valeurs manquantes requises

source: Missing email template for dispatch. Please set one in Delivery Settings.
fr: Modèle d'email manquant pour l'expédition. Veuillez en définir un dans les paramètres de livraison.

source: Missing value
fr: Valeur manquante

source: Mixed Conditions
fr: Conditions mixtes

source: Mobile No
fr: N° de mobile

source: Mobile Number
fr: Numéro de mobile

source: Mode Of Payment
fr: Mode de paiement

source: Mode of Payment
fr: Mode de paiement

source: Mode of Payment Account
fr: Compte de mode de paiement

source: Mode of Payments
fr: Modes de paiement

source: Model
fr: Modèle

source: Modes of Payment
fr: Modes de Paiement

source: Modified By
fr: Modifié par

source: Modified On
fr: Modifié le

source: Module Settings
fr: Paramètres de module

source: Monday
fr: Lundi

source: Monitor Progress
fr: Surveiller le Progrès

source: Monitor for Last 'X' days
fr: Surveiller pour les 'X' derniers jours

source: Monitoring Frequency
fr: Fréquence de Surveillance

source: Month
fr: Mois

source: Month(s) after the end of the invoice month
fr: Mois après la fin du mois de facture

source: Monthly
fr: Mensuel

source: Monthly Completed Work Orders
fr: Ordres de Fabrication Terminés Mensuels

source: Monthly Distribution
fr: Distribution mensuelle

source: Monthly Distribution Percentage
fr: Pourcentage de distribution mensuelle

source: Monthly Distribution Percentages
fr: Pourcentages de distribution mensuelle

source: Monthly Quality Inspections
fr: Contrôles Qualité Mensuels

source: Monthly Rate
fr: Taux Mensuel

source: Monthly Sales Target
fr: Objectif de Ventes Mensuelles

source: Monthly Total Work Orders
fr: Total Mensuel des Ordres de Fabrication

source: Months
fr: Mois

source: More Info
fr: Plus d'Informations

source: More Information
fr: Plus d'informations

source: More details
fr: Plus de détails

source: More/Less than 12 months.
fr: Plus/Moins de 12 mois.

source: Move
fr: Déplacer

source: Move Item
fr: Déplacer l'article

source: Move Stock
fr: Déplacer le stock

source: Move to Cart
fr: Déplacer vers le panier

source: Movement
fr: Mouvement

source: Moving Average
fr: Moyenne Mobile

source: Moving up in tree ...
fr: Remontée dans l'arbre...

source: Mpesa Settings
fr: Paramètres Mpesa

source: Multi Currency
fr: Multi-devises

source: Multi-level BOM Creator
fr: Créateur de nomenclature multi-niveaux

source: Multiple Loyalty Programs found for Customer {}. Please select manually.
fr: Plusieurs programmes de fidélité trouvés pour le client {}. Veuillez sélectionner manuellement.

source: Multiple Price Rules exists with same criteria, please resolve conflict by assigning priority. Price Rules: {0}
fr: Plusieurs règles de prix existent avec les mêmes critères, veuillez résoudre le conflit en assignant une priorité. Règles de prix : {0}

source: Multiple Tier Program
fr: Programme à niveaux multiples

source: Multiple Variants
fr: Variantes multiples

source: Multiple Warehouse Accounts
fr: Comptes d'entrepôt multiples

source: Multiple fiscal years exist for the date {0}. Please set company in Fiscal Year
fr: Plusieurs exercices fiscaux existent pour la date {0}. Veuillez définir la société dans l'exercice fiscal

source: Multiple items cannot be marked as finished item
fr: Plusieurs articles ne peuvent pas être marqués comme article fini

source: Must be Whole Number
fr: Doit être un nombre entier

source: Must be a publicly accessible Google Sheets URL and adding Bank Account column is necessary for importing via Google Sheets
fr: Doit être une URL Google Sheets accessible publiquement et ajouter la colonne Compte bancaire est nécessaire pour l'import via Google Sheets

source: Mute Email
fr: Couper le son de l'e-mail

source: Name
fr: Nom

source: Name and Employee ID
fr: Nom et ID d'Employé

source: Name of Beneficiary
fr: Nom du bénéficiaire

source: Name of new Account. Note: Please don't create accounts for Customers and Suppliers
fr: Nom du nouveau compte. Note : Veuillez ne pas créer de comptes pour les clients et fournisseurs

source: Name of the Monthly Distribution
fr: Nom de la distribution mensuelle

source: Named Place
fr: Lieu nommé

source: Naming Series
fr: Série de nommage

source: Naming Series Prefix
fr: Préfixe de Série de Nommage

source: Naming Series and Price Defaults
fr: Série de nommage et prix par défaut

source: Naming Series is mandatory
fr: Les séries de noms sont obligatoires

source: Natural Gas
fr: Gaz Naturel

source: Needs Analysis
fr: Analyse des besoins

source: Negative Batch Quantity
fr: Quantité de Lot Négative

source: Negative Quantity is not allowed
fr: Les quantités négatives ne sont pas autorisées

source: Negative Valuation Rate is not allowed
fr: Le taux d'évaluation négatif n'est pas autorisé

source: Negotiation/Review
fr: Négociation/Révision

source: Net Amount
fr: Montant net

source: Net Amount (Company Currency)
fr: Montant net (devise de l'entreprise)

source: Net Asset value as on
fr: Valeur nette de l'actif au

source: Net Cash from Financing
fr: Trésorerie nette du financement

source: Net Cash from Investing
fr: Trésorerie nette de l'investissement

source: Net Cash from Operations
fr: Trésorerie nette des opérations

source: Net Change in Accounts Payable
fr: Variation nette des comptes fournisseurs

source: Net Change in Accounts Receivable
fr: Variation nette des comptes clients

source: Net Change in Cash
fr: Variation nette de trésorerie

source: Net Change in Equity
fr: Variation nette des capitaux propres

source: Net Change in Fixed Asset
fr: Variation nette des immobilisations

source: Net Change in Inventory
fr: Variation nette du stock

source: Net Hour Rate
fr: Taux Horaire Net

source: Net Profit
fr: Bénéfice net

source: Net Profit/Loss
fr: Profit/Perte net(te)

source: Net Purchase Amount
fr: Montant net de l'achat

source: Net Rate
fr: Taux net

source: Net Rate (Company Currency)
fr: Taux net (devise de l'entreprise)

source: Net Total
fr: Total net

source: Net Total (Company Currency)
fr: Total net (devise de l'entreprise)

source: Net Weight
fr: Poids net

source: Net Weight UOM
fr: Unité de Mesure Poids Net

source: Net total calculation precision loss
fr: Perte de précision dans le calcul du total net

source: New
fr: Nouveau

source: New Account Name
fr: Nouveau nom de compte

source: New Asset Value
fr: Nouvelle valeur de l'actif

source: New Assets (This Year)
fr: Nouveaux Actifs (Cette Année)

source: New BOM
fr: Nouvelle nomenclature

source: New Balance In Account Currency
fr: Nouveau solde dans la devise du compte

source: New Balance In Base Currency
fr: Nouveau solde en devise de base

source: New Batch ID (Optional)
fr: Nouvel ID de lot (optionnel)

source: New Batch Qty
fr: Nouvelle quantité de lot

source: New Company
fr: Nouvelle société

source: New Cost Center Name
fr: Nouveau nom de centre de coûts

source: New Customer Revenue
fr: Revenus nouveaux clients

source: New Customers
fr: Nouveaux clients

source: New Department
fr: Nouveau département

source: New Employee
fr: Nouvel employé

source: New Event
fr: Nouvel événement

source: New Exchange Rate
fr: Nouveau taux de change

source: New Expenses
fr: Nouvelles Dépenses

source: New Income
fr: Nouveaux Revenus

source: New Location
fr: Nouvel emplacement

source: New Note
fr: Nouvelle note

source: New Purchase Invoice
fr: Nouvelle Facture d'Achat

source: New Purchase Orders
fr: Nouvelles Commandes Fournisseur

source: New Quality Procedure
fr: Nouvelle procédure qualité

source: New Quotations
fr: Nouveaux Devis

source: New Sales Invoice
fr: Nouvelle facture de vente

source: New Sales Orders
fr: Nouvelles Commandes Client

source: New Sales Person Name
fr: Nouveau nom de commercial

source: New Serial No cannot have Warehouse. Warehouse must be set by Stock Entry or Purchase Receipt
fr: Le nouveau numéro de série ne peut pas avoir d'entrepôt. L'entrepôt doit être défini par une entrée de stock ou un reçu d'achat

source: New Task
fr: Nouvelle tâche

source: New Version
fr: Nouvelle version

source: New Warehouse Name
fr: Nouveau nom d'entrepôt

source: New Workplace
fr: Nouveau Lieu de Travail

source: New credit limit is less than current outstanding amount for the customer. Credit limit has to be atleast {0}
fr: La nouvelle limite de crédit est inférieure au montant impayé actuel pour le client. La limite de crédit doit être d'au moins {0}

source: New invoices will be generated as per schedule even if current invoices are unpaid or past due date
fr: De nouvelles factures seront générées selon le calendrier même si les factures actuelles sont impayées ou dépassées

source: New release date should be in the future
fr: La nouvelle date de sortie doit être dans le futur

source: New task
fr: Nouvelle tâche

source: New {0} pricing rules are created
fr: Nouvelles règles de tarification {0} sont créées

source: Newsletter
fr: Bulletins d'information

source: Next
fr: Suivant

source: Next Depreciation Date
fr: Date du prochain amortissement

source: Next Due Date
fr: Prochaine date d'échéance

source: Next email will be sent on:
fr: Le prochain email sera envoyé le :

source: No
fr: Non

source: No Account matched these filters: {}
fr: Aucun compte ne correspond à ces filtres : {}

source: No Action
fr: Aucune action

source: No Answer
fr: Pas de réponse

source: No Customer found for Inter Company Transactions which represents company {0}
fr: Aucun Client trouvé pour les Transactions Inter-Entreprises qui représentent l'entreprise {0}

source: No Customers found with selected options.
fr: Aucun client trouvé avec les options sélectionnées.

source: No Data
fr: Aucune donnée

source: No Delivery Note selected for Customer {}
fr: Aucun bon de livraison sélectionné pour le client {}

source: No Item with Barcode {0}
fr: Aucun article avec le code-barres {0}

source: No Item with Serial No {0}
fr: Aucun article avec le numéro de série {0}

source: No Items selected for transfer.
fr: Aucun article sélectionné pour le transfert.

source: No Items with Bill of Materials to Manufacture
fr: Aucun article avec nomenclature à fabriquer

source: No Items with Bill of Materials.
fr: Aucun article avec nomenclature.

source: No Matching Bank Transactions Found
fr: Aucune transaction bancaire correspondante trouvée

source: No Notes
fr: Aucune note

source: No Outstanding Invoices found for this party
fr: Aucune facture en souffrance trouvée pour ce tiers

source: No POS Profile found. Please create a New POS Profile first
fr: Aucun profil PDV trouvé. Veuillez d'abord créer un nouveau profil PDV

source: No Permission
fr: Aucune permission

source: No Records for these settings.
fr: Aucun enregistrement pour ces paramètres.

source: No Remarks
fr: Aucune remarque

source: No Selection
fr: Pas de sélection

source: No Serial / Batches are available for return
fr: Aucun numéro de série/lot n'est disponible pour le retour

source: No Stock Available Currently
fr: Aucun stock disponible actuellement

source: No Summary
fr: Aucun résumé

source: No Supplier found for Inter Company Transactions which represents company {0}
fr: Aucun Fournisseur trouvé pour les Transactions Inter-Entreprises qui représentent l'entreprise {0}

source: No Tax Withholding data found for the current posting date.
fr: Aucune donnée de retenue fiscale trouvée pour la date de comptabilisation actuelle.

source: No Terms
fr: Aucunes conditions

source: No Unreconciled Invoices and Payments found for this party and account
fr: Aucune facture et paiement non rapprochés trouvés pour ce tiers et compte

source: No Unreconciled Payments found for this party
fr: Aucun paiement non rapproché trouvé pour ce tiers

source: No Work Orders were created
fr: Aucun ordre de travail n'a été créé

source: No accounting entries for the following warehouses
fr: Aucune écriture comptable pour les entrepôts suivants

source: No active BOM found for item {0}. Delivery by Serial No cannot be ensured
fr: Aucune Nomenclature active trouvée pour l'article {0}. La livraison par N° de Série ne peut pas être assurée

source: No additional fields available
fr: Aucun champ supplémentaire disponible

source: No billing email found for customer: {0}
fr: Aucun e-mail de facturation trouvé pour le client : {0}

source: No contacts with email IDs found.
fr: Aucun contact avec des ID email trouvé.

source: No data for this period
fr: Aucune donnée pour cette période

source: No data found. Seems like you uploaded a blank file
fr: Aucune donnée trouvée. Il semble que vous ayez téléchargé un fichier vide

source: No data to export
fr: Aucune donnée à exporter

source: No description given
fr: Aucune description donnée

source: No employee was scheduled for call popup
fr: Aucun employé n'était planifié pour le popup d'appel

source: No failed logs
fr: Aucun journal d'échec

source: No item available for transfer.
fr: Aucun article disponible pour le transfert.

source: No items are available in sales orders {0} for production
fr: Aucun article n'est disponible dans les commandes de vente {0} pour la production

source: No items are available in the sales order {0} for production
fr: Aucun article n'est disponible dans la commande de vente {0} pour la production

source: No items found. Scan barcode again.
fr: Aucun article trouvé. Scanner le code-barres à nouveau.

source: No items in cart
fr: Aucun article dans le panier

source: No items to be received are overdue
fr: Aucun article à recevoir n'est en retard

source: No matches occurred via auto reconciliation
fr: Aucune correspondance trouvée via le rapprochement automatique

source: No material request created
fr: Aucune demande de matériel créée

source: No more children on Left
fr: Plus d'enfants à gauche

source: No more children on Right
fr: Plus d'enfants à droite

source: No of Docs
fr: Nb de documents

source: No of Employees
fr: Nombre d'Employés

source: No of Interactions
fr: Nombre d'interactions

source: No of Months (Expense)
fr: Nb de mois (dépense)

source: No of Months (Revenue)
fr: Nb de mois (revenus)

source: No of Requested SMS
fr: Nombre de SMS Demandés

source: No of Sent SMS
fr: Nombre de SMS Envoyés

source: No of Shares
fr: Nombre d'actions

source: No of Visits
fr: Nombre de Visites

source: No open POS Opening Entry found for POS Profile {0}.
fr: Aucune entrée d'ouverture de TPV n'a été trouvée pour le profil de TPV {0}.

source: No open event
fr: Aucun événement ouvert

source: No open task
fr: Aucune tâche ouverte

source: No outstanding invoices found
fr: Aucune facture en attente trouvée

source: No outstanding invoices require exchange rate revaluation
fr: Aucune facture en attente ne nécessite de réévaluation du taux de change

source: No outstanding {0} found for the {1} {2} which qualify the filters you have specified.
fr: Aucun {0} en attente trouvé pour le {1} {2} qui correspond aux filtres que vous avez spécifiés

source: No pending Material Requests found to link for the given items.
fr: Aucune demande de matériel en attente trouvée à lier pour les articles donnés.

source: No primary email found for customer: {0}
fr: Aucun e-mail principal trouvé pour le client : {0}

source: No products found.
fr: Aucun produit trouvé.

source: No recent transactions found
fr: Aucune transaction récente trouvée

source: No record found
fr: Aucun enregistrement trouvé

source: No records found in Allocation table
fr: Aucun enregistrement trouvé dans la table d'allocation

source: No records found in the Invoices table
fr: Aucun enregistrement trouvé dans la table des factures

source: No records found in the Payments table
fr: Aucun enregistrement trouvé dans la table des paiements

source: No stock ledger entries were created. Please set the quantity or valuation rate for the items properly and try again.
fr: Aucune entrée dans le registre des stocks n'a été créée. Veuillez définir correctement la quantité ou le taux de valorisation des articles et réessayer.

source: No stock transactions can be created or modified before this date.
fr: Aucune transaction de stock ne peut être créée ou modifiée avant cette date.

source: No values
fr: Aucune valeur

source: No {0} Accounts found for this company.
fr: Aucun compte {0} trouvé pour cette entreprise.

source: No {0} found for Inter Company Transactions.
fr: Aucun {0} trouvé pour les transactions inter-sociétés.

source: No.
fr: N°

source: No. of Employees
fr: Nb d'employés

source: No. of parallel job cards which can be allowed on this workstation. Example: 2 would mean this workstation can process production for two Work Orders at a time.
fr: Nb de fiches de travail parallèles qui peuvent être autorisées sur ce poste de travail. Exemple : 2 signifierait que ce poste de travail peut traiter la production pour deux ordres de travail à la fois.

source: Non Conformance
fr: Non-Conformité

source: Non Depreciable Category
fr: Catégorie non amortissable

source: Non Profit
fr: Sans but lucratif

source: Non stock items
fr: Articles hors stock

source: None
fr: Aucun

source: None of the items have any change in quantity or value.
fr: Aucun des articles n'a de changement en quantité ou valeur.

source: Not Allowed
fr: Non autorisé

source: Not Applicable
fr: Non Applicable

source: Not Available
fr: Non disponible

source: Not Billed
fr: Non Facturé

source: Not Delivered
fr: Non Livré

source: Not Permitted
fr: Non autorisé

source: Not Specified
fr: Non Spécifié

source: Not Started
fr: Non commencé

source: Not active
fr: Non actif

source: Not allow to set alternative item for the item {0}
fr: Ne pas autoriser à définir un article alternatif pour l'article {0}

source: Not allowed to create accounting dimension for {0}
fr: Non autorisé à créer une dimension comptable pour {0}

source: Not allowed to update stock transactions older than {0}
fr: Non autorisé à mettre à jour les transactions de stock antérieures à {0}

source: Not authorized to edit frozen Account {0}
fr: Non autorisé à modifier le compte gelé {0}

source: Not authroized since {0} exceeds limits
fr: Non autorisé car {0} dépasse les limites

source: Not in Stock
fr: Pas en stock

source: Not in stock
fr: Pas en stock

source: Not permitted
fr: Non autorisé

source: Note: Automatic log deletion only applies to logs of type <i>Update Cost</i>
fr: Note : La suppression automatique de journal ne s'applique qu'aux journaux de type <i>Mise à jour du coût</i>

source: Note: Due Date exceeds allowed {0} credit days by {1} day(s)
fr: Note : La date d'échéance dépasse de {1} jour(s) les {0} jours de crédit autorisés.

source: Note: Email will not be sent to disabled users
fr: Note : L'email ne sera pas envoyé aux utilisateurs désactivés

source: Note: If you want to use the finished good {0} as a raw material, then enable the 'Do Not Explode' checkbox in the Items table against the same raw material.
fr: Note : Si vous souhaitez utiliser le produit fini {0} comme matière première, activez la case à cocher 'Ne pas exploser' dans le tableau des articles par rapport à la même matière première.

source: Note: Item {0} added multiple times
fr: Note : Article {0} ajouté plusieurs fois

source: Note: Payment Entry will not be created since 'Cash or Bank Account' was not specified
fr: Note : L'écriture de paiement ne sera pas créée car 'Compte de caisse ou bancaire' n'a pas été spécifié

source: Note: Please create Sales Orders from individual Quotations to select from among Alternative Items.
fr: Note : Veuillez créer des commandes clients à partir de devis individuels pour choisir parmi les articles alternatifs.

source: Note: This Cost Center is a Group. Cannot make accounting entries against groups.
fr: Note : Ce centre de coûts est un groupe. Impossible de faire des écritures comptables contre les groupes.

source: Note: To merge the items, create a separate Stock Reconciliation for the old item {0}
fr: Note : Pour fusionner les articles, créez un rapprochement de stock séparé pour l'ancien article {0}

source: Nothing is included in gross
fr: Rien n'est inclus dans le brut

source: Nothing more to show.
fr: Rien de plus à montrer.

source: Notice (days)
fr: Préavis (jours)

source: Notification Settings
fr: Paramètres de Notification

source: Notify Customers via Email
fr: Notifier les clients par email

source: Notify Employee
fr: Notifier l'employé

source: Notify Other
fr: Notifier autre

source: Notify Reposting Error to Role
fr: Notifier l'erreur de repositionnement au rôle

source: Notify Supplier
fr: Notifier le fournisseur

source: Notify Via Email
fr: Notifier par e-mail

source: Notify by Email on Creation of Automatic Material Request
fr: Notifier par Email lors de la Création de Demande de Matériel Automatique

source: Notify customer and agent via email on the day of the appointment.
fr: Notifier le client et l'agent par e-mail le jour du rendez-vous

source: Number of Columns
fr: Nombre de Colonnes

source: Number of Concurrent Appointments
fr: Nombre de rendez-vous simultanés

source: Number of Days
fr: Nombre de jours

source: Number of Interaction
fr: Nombre d'interactions

source: Number of Order
fr: Numéro de commande

source: Number of columns for this section. 3 cards will be shown per row if you select 3 columns.
fr: Nombre de colonnes pour cette section. 3 cartes seront affichées par ligne si vous sélectionnez 3 colonnes.

source: Number of days after invoice date has elapsed before canceling subscription or marking subscription as unpaid
fr: Nombre de jours après la date de facture écoulés avant d'annuler l'abonnement ou marquer l'abonnement comme impayé

source: Number of days appointments can be booked in advance
fr: Nombre de jours à l'avance pour réserver des rendez-vous

source: Number of days that the subscriber has to pay invoices generated by this subscription
fr: Nombre de jours que l'abonné a pour payer les factures générées par cet abonnement

source: Number of intervals for the interval field e.g if Interval is 'Days' and Billing Interval Count is 3, invoices will be generated every 3 days
fr: Nombre d'intervalles pour le champ intervalle ex. si l'intervalle est 'Jours' et le nombre d'intervalles de facturation est 3, les factures seront générées tous les 3 jours

source: Number of new Account, it will be included in the account name as a prefix
fr: Numéro du nouveau compte, il sera inclus dans le nom du compte comme préfixe

source: Number of new Cost Center, it will be included in the cost center name as a prefix
fr: Numéro du nouveau centre de coûts, il sera inclus dans le nom du centre de coûts comme préfixe

source: Numeric
fr: Numérique

source: Numeric Inspection
fr: Inspection numérique

source: Numeric Values
fr: Valeurs Numériques
