Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Is Adjustment Entry
fr: Est une écriture d'ajustement

source: Is Advance
fr: Est une avance

source: Is Alternative
fr: Est une Alternative

source: Is Billable
fr: Est Facturable

source: Is Cancelled
fr: Est Annulé

source: Is Cash or Non Trade Discount
fr: Est une Remise Espèces ou Non Commerciale

source: Is Company
fr: Est une entreprise

source: Is Company Account
fr: Est un compte d'entreprise

source: Is Composite Asset
fr: Est un actif composite

source: Is Consolidated
fr: Est Consolidé

source: Is Container
fr: Est un conteneur

source: Is Corrective Job Card
fr: Est une Fiche de Travail Corrective

source: Is Corrective Operation
fr: Est une opération corrective

source: Is Cumulative
fr: Est cumulatif

source: Is Customer Provided Item
fr: Est un Article Fourni par le Client

source: Is Default
fr: Est par défaut

source: Is Default Account
fr: Est le compte par défaut

source: Is Default Language
fr: Est la Langue par Défaut

source: Is Delivery Note Required for Sales Invoice Creation?
fr: Un Bon de Livraison est-il Requis pour la Création de Facture de Vente ?

source: Is Discounted
fr: Est escompté

source: Is Exchange Gain / Loss?
fr: Le gain ou la perte de change ?

source: Is Existing Asset
fr: Est un actif existant

source: Is Expandable
fr: Est extensible

source: Is Finished Item
fr: Est un Article Fini

source: Is Fixed Asset
fr: Est une immobilisation

source: Is Free Item
fr: Est un article gratuit

source: Is Frozen
fr: Est gelé

source: Is Fully Depreciated
fr: Est entièrement amorti

source: Is Group
fr: Est un groupe

source: Is Group Warehouse
fr: Est un entrepôt de groupe

source: Is Internal Customer
fr: Est un client interne

source: Is Internal Supplier
fr: Est un fournisseur interne

source: Is Mandatory
fr: Est Obligatoire

source: Is Milestone
fr: Est un Jalon

source: Is Old Subcontracting Flow
fr: Est l'ancien flux de sous-traitance

source: Is Opening
fr: Est d'ouverture

source: Is Opening Entry
fr: Est une écriture d'ouverture

source: Is Outward
fr: Est sortant

source: Is Paid
fr: Est payé

source: Is Period Closing Voucher Entry
fr: Est une Écriture de Pièce de Clôture de Période

source: Is Purchase Order Required for Purchase Invoice & Receipt Creation?
fr: Une Commande d'Achat est-elle Requise pour la Création de Facture d'Achat et de Réception ?

source: Is Purchase Receipt Required for Purchase Invoice Creation?
fr: Une Réception d'Achat est-elle Requise pour la Création de Facture d'Achat ?

source: Is Rate Adjustment Entry (Debit Note)
fr: Est une Écriture d'Ajustement de Taux (Note de Débit)

source: Is Recursive
fr: Est récursif

source: Is Rejected
fr: Est rejeté

source: Is Rejected Warehouse
fr: Est un entrepôt de rejet

source: Is Return
fr: Est un Retour

source: Is Return (Credit Note)
fr: Est un retour (note de crédit)

source: Is Return (Debit Note)
fr: Est un retour (note de débit)

source: Is Sales Order Required for Sales Invoice & Delivery Note Creation?
fr: Une Commande Client est-elle Requise pour la Création de Facture de Vente et de Bon de Livraison ?

source: Is Scrap Item
fr: Est un Article de Rebut

source: Is Short/Long Year
fr: Est une année courte/longue

source: Is Standard
fr: Est Standard

source: Is Stock Item
fr: Est un article de stock

source: Is Subcontracted
fr: Est sous-traité

source: Is System Generated
fr: Est généré par le système

source: Is Tax Withholding Account
fr: Est un compte de retenue fiscale

source: Is Template
fr: Est un Modèle

source: Is Transporter
fr: Est transporteur

source: Is a Subscription
fr: Est un abonnement

source: Is this Tax included in Basic Rate?
fr: Cette taxe est-elle incluse dans le taux de base ?

source: Issue
fr: Problème

source: Issue Analytics
fr: Analytiques des problèmes

source: Issue Credit Note
fr: Émettre un Avoir

source: Issue Date
fr: Date d'Émission

source: Issue Material
fr: Émettre du matériel

source: Issue Priority
fr: Priorité du Problème

source: Issue Split From
fr: Problème Divisé Depuis

source: Issue Summary
fr: Résumé des problèmes

source: Issue Type
fr: Type de Problème

source: Issue a debit note with 0 qty against an existing Sales Invoice
fr: Émettre une note de débit avec quantité 0 contre une Facture de Vente existante

source: Issued
fr: Émis

source: Issued Items Against Work Order
fr: Articles Émis Contre Ordre de Fabrication

source: Issues
fr: Problèmes

source: Issuing Date
fr: Date de Délivrance

source: It can take upto few hours for accurate stock values to be visible after merging items.
fr: Il peut falloir jusqu'à quelques heures pour que les valeurs de stock précises soient visibles après la fusion des articles.

source: It is needed to fetch Item Details.
fr: C'est nécessaire pour récupérer les détails de l'article.

source: It's not possible to distribute charges equally when total amount is zero, please set 'Distribute Charges Based On' as 'Quantity'
fr: Il n'est pas possible de distribuer les frais de manière égale quand le montant total est zéro, veuillez définir 'Distribuer les frais basés sur' comme 'Quantité'

source: Item
fr: Article

source: Item 1
fr: Article 1

source: Item 2
fr: Article 2

source: Item 3
fr: Article 3

source: Item 4
fr: Article 4

source: Item 5
fr: Article 5

source: Item Alternative
fr: Alternative d'Article

source: Item Attribute
fr: Attribut d'Article

source: Item Attribute Value
fr: Valeur d'Attribut d'Article

source: Item Attribute Values
fr: Valeurs d'Attribut d'Article

source: Item Balance (Simple)
fr: Solde d'Article (Simple)

source: Item Barcode
fr: Code-barres d'Article

source: Item Cart
fr: Panier d'articles

source: Item Code
fr: Code article

source: Item Code (Final Product)
fr: Code d'article (produit final)

source: Item Code cannot be changed for Serial No.
fr: Le code article ne peut pas être changé pour le numéro de série.

source: Item Code required at Row No {0}
fr: Code article requis à la ligne n° {0}

source: Item Code: {0} is not available under warehouse {1}.
fr: Code d'Article : {0} n'est pas disponible sous l'entrepôt {1}.

source: Item Customer Detail
fr: Détail Client d'Article

source: Item Default
fr: Valeur par Défaut d'Article

source: Item Defaults
fr: Valeurs par Défaut d'Article

source: Item Description
fr: Description de l'article

source: Item Details
fr: Détails de l'Article

source: Item Group
fr: Groupe d'articles

source: Item Group Defaults
fr: Valeurs par Défaut du Groupe d'Articles

source: Item Group Name
fr: Nom du Groupe d'Articles

source: Item Group Tree
fr: Arbre des groupes d'articles

source: Item Group not mentioned in item master for item {0}
fr: Groupe d'articles non mentionné dans le fichier maître d'article pour l'article {0}

source: Item Group wise Discount
fr: Remise par groupe d'articles

source: Item Groups
fr: Groupes d'articles

source: Item Image (if not slideshow)
fr: Image d'Article (si pas de diaporama)

source: Item Locations
fr: Emplacements d'Articles

source: Item Manager
fr: Gestionnaire d'Articles

source: Item Manufacturer
fr: Fabricant d'Article

source: Item Name
fr: Nom de l'article

source: Item Naming By
fr: Nommage d'Article Par

source: Item Price
fr: Prix d'Article

source: Item Price Settings
fr: Paramètres de prix d'article

source: Item Price Stock
fr: Prix d'Article en Stock

source: Item Price added for {0} in Price List {1}
fr: Prix d'article ajouté pour {0} dans la liste de prix {1}

source: Item Price appears multiple times based on Price List, Supplier/Customer, Currency, Item, Batch, UOM, Qty, and Dates.
fr: Le prix d'article apparaît plusieurs fois basé sur la liste de prix, fournisseur/client, devise, article, lot, UdM, quantité et dates.

source: Item Price updated for {0} in Price List {1}
fr: Prix d'article mis à jour pour {0} dans la liste de prix {1}

source: Item Prices
fr: Prix d'Articles

source: Item Quality Inspection Parameter
fr: Paramètre de Contrôle Qualité d'Article

source: Item Reference
fr: Référence d'article

source: Item Reorder
fr: Recommande d'Article

source: Item Row {0}: {1} {2} does not exist in above '{1}' table
fr: Ligne d'article {0} : {1} {2} n'existe pas dans la table '{1}' ci-dessus

source: Item Serial No
fr: N° de Série d'Article

source: Item Shortage Report
fr: Rapport de Pénurie d'Articles

source: Item Supplier
fr: Fournisseur d'Article

source: Item Tax
fr: Taxe d'Article

source: Item Tax Amount Included in Value
fr: Montant de taxe d'article inclus dans la valeur

source: Item Tax Rate
fr: Taux de taxe d'article

source: Item Tax Row {0} must have account of type Tax or Income or Expense or Chargeable
fr: La ligne de taxe d'article {0} doit avoir un compte de type Taxe ou Revenus ou Dépenses ou Facturable

source: Item Tax Template
fr: Modèle de taxe d'article

source: Item Tax Template Detail
fr: Détail du modèle de taxe d'article

source: Item To Manufacture
fr: Article à Fabriquer

source: Item UOM
fr: Unité de Mesure d'Article

source: Item Unavailable
fr: Article Non Disponible

source: Item Variant
fr: Variante d'Article

source: Item Variant Attribute
fr: Attribut de Variante d'Article

source: Item Variant Details
fr: Détails de Variante d'Article

source: Item Variant Settings
fr: Paramètres de variante d'article

source: Item Variant {0} already exists with same attributes
fr: La variante d'article {0} existe déjà avec les mêmes attributs

source: Item Variants updated
fr: Variantes d'article mises à jour

source: Item Warehouse based reposting has been enabled.
fr: Le transfert d'articles basé sur l'entrepôt a été activé.

source: Item Website Specification
fr: Spécification de Site Web d'Article

source: Item Weight Details
fr: Détails du poids de l'article

source: Item Wise Tax Detail
fr: Détail de taxe par article

source: Item and Warehouse
fr: Article et entrepôt

source: Item and Warranty Details
fr: Détails d'Article et de Garantie

source: Item for row {0} does not match Material Request
fr: L'Article pour la ligne {0} ne correspond pas à la Demande de Matériel

source: Item has variants.
fr: L'article a des variantes.

source: Item is removed since no serial / batch no selected.
fr: L'article est supprimé car aucun numéro de série/lot n'est sélectionné.

source: Item must be added using 'Get Items from Purchase Receipts' button
fr: L'article doit être ajouté en utilisant le bouton 'Obtenir les articles des reçus d'achat'

source: Item name
fr: Nom de l'article

source: Item operation
fr: Opération d'article

source: Item qty can not be updated as raw materials are already processed.
fr: La quantité d'article ne peut pas être mise à jour car les matières premières sont déjà traitées.

source: Item rate has been updated to zero as Allow Zero Valuation Rate is checked for item {0}
fr: Le taux de l'article a été mis à jour à zéro car Autoriser Taux d'Évaluation Zéro est coché pour l'article {0}

source: Item to be manufactured or repacked
fr: Article à fabriquer ou reconditionner

source: Item valuation rate is recalculated considering landed cost voucher amount
fr: Le taux d'évaluation de l'article est recalculé en considérant le montant du justificatif de coût débarqué

source: Item valuation reposting in progress. Report might show incorrect item valuation.
fr: Recomptabilisation de l'évaluation d'article en cours. Le rapport pourrait montrer une évaluation d'article incorrecte.

source: Item variant {0} exists with same attributes
fr: La variante d'article {0} existe avec les mêmes attributs

source: Item {0} cannot be added as a sub-assembly of itself
fr: L'article {0} ne peut pas être ajouté comme sous-assemblage de lui-même

source: Item {0} cannot be ordered more than {1} against Blanket Order {2}.
fr: L'article {0} ne peut pas être commandé plus de {1} contre la commande cadre {2}.

source: Item {0} does not exist
fr: L'article {0} n'existe pas

source: Item {0} does not exist in the system or has expired
fr: L'article {0} n'existe pas dans le système ou a expiré

source: Item {0} does not exist.
fr: L'Article {0} n'existe pas.

source: Item {0} entered multiple times.
fr: Article {0} saisi plusieurs fois.

source: Item {0} has already been returned
fr: L'article {0} a déjà été retourné

source: Item {0} has been disabled
fr: L'article {0} a été désactivé

source: Item {0} has no Serial No. Only serilialized items can have delivery based on Serial No
fr: L'Article {0} n'a pas de N° de Série. Seuls les articles sérialisés peuvent avoir une livraison basée sur le N° de Série

source: Item {0} has reached its end of life on {1}
fr: L'article {0} a atteint sa fin de vie le {1}

source: Item {0} ignored since it is not a stock item
fr: L'article {0} ignoré car ce n'est pas un article en stock

source: Item {0} is already reserved/delivered against Sales Order {1}.
fr: L'article {0} est déjà réservé/livré contre la commande de vente {1}.

source: Item {0} is cancelled
fr: L'article {0} est annulé

source: Item {0} is disabled
fr: L'article {0} est désactivé

source: Item {0} is not a serialized Item
fr: L'article {0} n'est pas un article sérialisé

source: Item {0} is not a stock Item
fr: L'article {0} n'est pas un article en stock

source: Item {0} is not active or end of life has been reached
fr: L'article {0} n'est pas actif ou la fin de vie a été atteinte

source: Item {0} must be a Fixed Asset Item
fr: L'article {0} doit être un article d'immobilisation

source: Item {0} must be a Non-Stock Item
fr: L'article {0} doit être un article hors stock

source: Item {0} must be a Sub-contracted Item
fr: L'article {0} doit être un article sous-traité

source: Item {0} must be a non-stock item
fr: L'article {0} doit être un article hors stock

source: Item {0} not found in 'Raw Materials Supplied' table in {1} {2}
fr: Article {0} non trouvé dans la table 'Matières premières fournies' dans {1} {2}

source: Item {0} not found.
fr: Article {0} non trouvé.

source: Item {0}: Ordered qty {1} cannot be less than minimum order qty {2} (defined in Item).
fr: Article {0} : La quantité commandée {1} ne peut pas être inférieure à la quantité de commande minimum {2} (définie dans l'article).

source: Item {0}: {1} qty produced.
fr: Article {0} : {1} quantité produite

source: Item {} does not exist.
fr: L'article {} n'existe pas.

source: Item, Customer, Supplier and Quotation
fr: Article, client, fournisseur et devis

source: Item-wise Price List Rate
fr: Taux de Liste de Prix par Article

source: Item-wise Purchase History
fr: Historique d'Achat par Article

source: Item-wise Purchase Register
fr: Registre d'Achat par Article

source: Item-wise Sales History
fr: Historique de Vente par Article

source: Item-wise Sales Register
fr: Registre de Vente par Article

source: Item/Item Code required to get Item Tax Template.
fr: Code article/article requis pour obtenir le modèle de taxe sur l'article.

source: Item: {0} does not exist in the system
fr: Article : {0} n'existe pas dans le système

source: Items
fr: Articles

source: Items & Pricing
fr: Articles et tarification

source: Items Catalogue
fr: Catalogue d'articles

source: Items Filter
fr: Filtre d'articles

source: Items Required
fr: Articles Requis

source: Items To Be Requested
fr: Articles À Demander

source: Items and Pricing
fr: Articles et tarification

source: Items cannot be updated as Subcontracting Order is created against the Purchase Order {0}.
fr: Les articles ne peuvent pas être mis à jour car une commande de sous-traitance est créée contre la commande d'achat {0}.

source: Items for Raw Material Request
fr: Articles pour demande de matière première

source: Items rate has been updated to zero as Allow Zero Valuation Rate is checked for the following items: {0}
fr: Le taux des articles a été mis à jour à zéro car Autoriser taux d'évaluation zéro est coché pour les articles suivants : {0}

source: Items to Manufacture are required to pull the Raw Materials associated with it.
fr: Les Articles à Fabriquer sont requis pour tirer les Matières Premières associées.

source: Items to Order and Receive
fr: Articles à commander et recevoir

source: Items to Reserve
fr: Articles à réserver

source: Items under this warehouse will be suggested
fr: Les articles sous cet entrepôt seront suggérés

source: Items {0} do not exist in the Item master.
fr: Les Articles {0} n'existent pas dans la fiche Article.

source: Itemwise Discount
fr: Remise par Article

source: Itemwise Recommended Reorder Level
fr: Niveau de Recommande Recommandé par Article

source: Job Capacity
fr: Capacité de travail

source: Job Card
fr: Fiche de travail

source: Job Card Analysis
fr: Analyse de Fiche de Travail

source: Job Card Item
fr: Article de Fiche de Travail

source: Job Card Operation
fr: Opération de fiche de travail

source: Job Card Scheduled Time
fr: Temps planifié de fiche de travail

source: Job Card Scrap Item
fr: Article de rebut de fiche de travail

source: Job Card Summary
fr: Résumé de Fiche de Travail

source: Job Card Time Log
fr: Journal de Temps de Fiche de Travail

source: Job Card and Capacity Planning
fr: Carte de travail et planification des capacités

source: Job Cards
fr: Fiches de travail

source: Job Paused
fr: Travail en pause

source: Job Started
fr: Travail Commencé

source: Job Title
fr: Titre du Poste

source: Job Worker
fr: Sous-traitant

source: Job Worker Address
fr: Adresse du Sous-traitant

source: Job Worker Address Details
fr: Détails de l'Adresse du Sous-traitant

source: Job Worker Contact
fr: Contact du Sous-traitant

source: Job Worker Delivery Note
fr: Bon de Livraison du Sous-traitant

source: Job Worker Name
fr: Nom du Sous-traitant

source: Job Worker Warehouse
fr: Entrepôt du Sous-traitant

source: Job card {0} created
fr: Fiche de travail {0} créée

source: Job: {0} has been triggered for processing failed transactions
fr: Travail : {0} a été déclenché pour traiter les transactions échouées

source: Joining
fr: Adhésion

source: Journal Entries
fr: Écritures de journal

source: Journal Entries {0} are un-linked
fr: Les écritures de journal {0} ne sont pas liées

source: Journal Entry
fr: Écriture de journal

source: Journal Entry Account
fr: Compte d'écriture de journal

source: Journal Entry Template
fr: Modèle d'Écriture de Journal

source: Journal Entry Template Account
fr: Compte du Modèle d'Écriture de Journal

source: Journal Entry Type
fr: Type d'Écriture de Journal

source: Journal Entry for Asset scrapping cannot be cancelled. Please restore the Asset.
fr: L'écriture de journal pour la mise au rebut d'actif ne peut pas être annulée. Veuillez restaurer l'actif.

source: Journal Entry for Scrap
fr: Écriture de journal pour mise au rebut

source: Journal Entry type should be set as Depreciation Entry for asset depreciation
fr: Le type d'écriture de journal doit être défini comme écriture d'amortissement pour l'amortissement d'actif

source: Journal Entry {0} does not have account {1} or already matched against other voucher
fr: L'écriture de journal {0} n'a pas le compte {1} ou est déjà rapprochée avec un autre justificatif

source: Journal entries have been created
fr: Les écritures de journal ont été créées

source: Journals
fr: Journaux

source: Kanban Board
fr: Tableau Kanban

source: Keep Track of Sales Campaigns. Keep track of Leads, Quotations, Sales Order etc from Campaigns to gauge Return on Investment.
fr: Suivre les Campagnes de Vente. Suivre les Leads, Devis, Commandes Client etc. des Campagnes pour mesurer le Retour sur Investissement.

source: Key
fr: Clé

source: Key Reports
fr: Rapports clés

source: Kindly cancel the Manufacturing Entries first against the work order {0}.
fr: Veuillez d'abord annuler les écritures de fabrication contre l'ordre de travail {0}.

source: Kindly select the company first
fr: Veuillez d'abord sélectionner l'entreprise

source: LDAP Settings
fr: Paramètres LDAP

source: Label
fr: Étiquette

source: Landed Cost Help
fr: Aide Coût d'Acquisition

source: Landed Cost Item
fr: Article de Coût d'Acquisition

source: Landed Cost Purchase Receipt
fr: Réception d'Achat de Coût d'Acquisition

source: Landed Cost Taxes and Charges
fr: Taxes et Frais de Coût d'Acquisition

source: Landed Cost Voucher
fr: Bon de Coût d'Acquisition

source: Landed Cost Voucher Amount
fr: Montant du bon de coût d'acquisition

source: Landscape
fr: Paysage

source: Language
fr: Langue

source: Lapsed
fr: Expiré

source: Large
fr: Grand

source: Last Carbon Check
fr: Dernière Vérification Carbone

source: Last Communication
fr: Dernière communication

source: Last Communication Date
fr: Date de dernière communication

source: Last Completion Date
fr: Dernière date d'achèvement

source: Last GL Entry update was done {}. This operation is not allowed while system is actively being used. Please wait for 5 minutes before retrying.
fr: La dernière mise à jour de l'entrée GL a été effectuée {}. Cette opération n'est pas autorisée lorsque le système est en cours d'utilisation. Veuillez attendre 5 minutes avant de réessayer.

source: Last Integration Date
fr: Dernière date d'intégration

source: Last Month Downtime Analysis
fr: Analyse des Temps d'Arrêt du Mois Dernier

source: Last Name
fr: Nom de famille

source: Last Name, Email or Phone/Mobile of the user are mandatory to continue.
fr: Le nom de famille, l'e-mail ou le téléphone/mobile de l'utilisateur sont obligatoires pour continuer.

source: Last Order Amount
fr: Montant de dernière commande

source: Last Order Date
fr: Date de dernière commande

source: Last Purchase Rate
fr: Dernier taux d'achat

source: Last Stock Transaction for item {0} under warehouse {1} was on {2}.
fr: La dernière Transaction de Stock pour l'article {0} sous l'entrepôt {1} était le {2}.

source: Last carbon check date cannot be a future date
fr: La dernière date de vérification carbone ne peut pas être une date future

source: Last transacted
fr: Dernière transaction

source: Latest
fr: Dernier

source: Latest Age
fr: Âge le plus récent

source: Lead -> Prospect
fr: Lead -> Client potentiel

source: Lead Conversion Time
fr: Temps de conversion du Lead

source: Lead Count
fr: Nombre de Leads

source: Lead Details
fr: Détails du Lead

source: Lead Name
fr: Nom du Lead

source: Lead Owner
fr: Propriétaire du Lead

source: Lead Owner Efficiency
fr: Efficacité du Propriétaire de Lead

source: Lead Owner cannot be same as the Lead Email Address
fr: Le propriétaire du Lead ne peut pas être le même que l'adresse e-mail du Lead

source: Lead Source
fr: Source de Lead

source: Lead Time
fr: Délai de Livraison

source: Lead Time (Days)
fr: Délai de Livraison (Jours)

source: Lead Time (in mins)
fr: Délai de Livraison (en minutes)

source: Lead Time Date
fr: Date de Délai

source: Lead Time Days
fr: Jours de délai

source: Lead Time in days
fr: Délai de livraison en jours

source: Lead Type
fr: Type de Lead

source: Lead {0} has been added to prospect {1}.
fr: Le Lead {0} a été ajouté au client potentiel {1}.

source: Lead, Opportunity, Customer, and more.
fr: Lead, opportunité, client et plus encore.

source: Leaderboard
fr: Classement

source: Leads help you get business, add all your contacts and more as your leads
fr: Les Leads vous aident à obtenir des affaires, ajoutez tous vos contacts et plus comme vos Leads

source: Learn Accounting
fr: Apprendre la comptabilité

source: Learn Inventory Management
fr: Apprendre la gestion d'inventaire

source: Learn Manufacturing
fr: Apprendre la fabrication

source: Learn Procurement
fr: Apprendre l'approvisionnement

source: Learn Project Management
fr: Apprendre la gestion de projet

source: Learn Sales Management
fr: Apprendre la gestion des ventes

source: Learn about Navigation options
fr: Apprendre les options de navigation
