Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Numero has not set in the XML file
fr: Le numéro n'a pas été défini dans le fichier XML

source: OAuth Client
fr: Client OAuth

source: OAuth Provider Settings
fr: Paramètres du fournisseur OAuth

source: Objective
fr: Objectif

source: Objectives
fr: Objectifs

source: Odometer Value (Last)
fr: Valeur Odomètre (Dernier)

source: Off
fr: Désactivé

source: Offer Date
fr: Date d'Offre

source: Office Equipments
fr: Équipements de bureau

source: Office Maintenance Expenses
fr: Frais de maintenance de bureau

source: Office Rent
fr: Loyer de bureau

source: Offsetting Account
fr: Compte de compensation

source: Offsetting for Accounting Dimension
fr: Compensation pour Dimension Comptable

source: Old Parent
fr: Ancien parent

source: Oldest Of Invoice Or Advance
fr: La plus ancienne des factures ou des avances

source: On Converting Opportunity
fr: Lors de la conversion d'opportunité

source: On Hold
fr: En attente

source: On Hold Since
fr: En Attente Depuis

source: On Item Quantity
fr: Sur la quantité d'article

source: On Net Total
fr: Sur le total net

source: On Paid Amount
fr: Sur montant payé

source: On Previous Row Amount
fr: Sur le montant de la ligne précédente

source: On Previous Row Total
fr: Sur le total de la ligne précédente

source: On Purchase Order Submission
fr: Lors de la soumission du bon de commande

source: On Sales Order Submission
fr: Lors de la soumission de la commande client

source: On Task Completion
fr: Lors de l'achèvement de la tâche

source: On This Date
fr: À cette date

source: On Track
fr: Sur la bonne voie

source: On enabling this cancellation entries will be posted on the actual cancellation date and reports will consider cancelled entries as well
fr: En activant ceci les écritures d'annulation seront comptabilisées à la date d'annulation réelle et les rapports considéreront aussi les écritures annulées

source: On expanding a row in the Items to Manufacture table, you'll see an option to 'Include Exploded Items'. Ticking this includes raw materials of the sub-assembly items in the production process.
fr: En développant une ligne du tableau Articles à fabriquer, vous verrez une option "Inclure les articles éclatés". Si vous cochez cette option, les matières premières des sous-ensembles seront incluses dans le processus de production.

source: On submission of the stock transaction, system will auto create the Serial and Batch Bundle based on the Serial No / Batch fields.
fr: Lors de la validation de la transaction de stock le système créera automatiquement le lot série et batch basé sur les champs numéro de série/lot.

source: On {0} Creation
fr: Lors de la création de {0}

source: On-machine press checks
fr: Contrôles presse sur machine

source: Once set, this invoice will be on hold till the set date
fr: Une fois définie, cette facture sera en attente jusqu'à la date fixée

source: Once the Work Order is Closed. It can't be resumed.
fr: Une fois que l'ordre de travail est fermé. Il ne peut pas être repris.

source: One customer can be part of only single Loyalty Program.
fr: Un client ne peut faire partie que d'un seul programme de fidélité.

source: Ongoing Job Cards
fr: Fiches de Travail en Cours

source: Only 'Payment Entries' made against this advance account are supported.
fr: Seules les 'écritures de paiement' effectuées contre ce compte d'avance sont supportées.

source: Only CSV and Excel files can be used to for importing data. Please check the file format you are trying to upload
fr: Seuls les fichiers CSV et Excel peuvent être utilisés pour importer des données. Veuillez vérifier le format du fichier que vous essayez de télécharger

source: Only Deduct Tax On Excess Amount
fr: Déduire la Taxe Uniquement sur le Montant Excédentaire

source: Only Include Allocated Payments
fr: Inclure Uniquement les Paiements Alloués

source: Only Parent can be of type {0}
fr: Seul le parent peut être de type {0}

source: Only applies for Normal Payments
fr: S'applique uniquement aux Paiements Normaux

source: Only existing assets
fr: Seulement les actifs existants

source: Only leaf nodes are allowed in transaction
fr: Seuls les nœuds feuilles sont autorisés dans la transaction

source: Only one {0} entry can be created against the Work Order {1}
fr: Seulement une entrée {0} peut être créée contre l'Ordre de Travail {1}

source: Only show Customer of these Customer Groups
fr: Afficher uniquement les clients de ces groupes de clients

source: Only show Items from these Item Groups
fr: Afficher uniquement les articles de ces groupes d'articles

source: Only values between [0,1) are allowed. Like {0.00, 0.04, 0.09, ...} Ex: If allowance is set at 0.07, accounts that have balance of 0.07 in either of the currencies will be considered as zero balance account
fr: Seules les valeurs entre [0,1) sont autorisées. Comme {0,00, 0,04, 0,09, ...} Ex : Si la tolérance est fixée à 0,07, les comptes ayant un solde de 0,07 dans l'une ou l'autre des devises seront considérés comme des comptes à solde zéro

source: Only {0} are supported
fr: Seuls {0} sont supportés

source: Open
fr: Ouvert

source: Open Activities HTML
fr: HTML activités ouvertes

source: Open BOM {0}
fr: Ouvrir la nomenclature {0}

source: Open Call Log
fr: Ouvrir le journal d'appel

source: Open Contact
fr: Ouvrir le contact

source: Open Event
fr: Événement ouvert

source: Open Events
fr: Événements ouverts

source: Open Form View
fr: Ouvrir la Vue Formulaire

source: Open Issues
fr: Problèmes Ouverts

source: Open Issues
fr: Problèmes ouverts

source: Open Item {0}
fr: Ouvrir l'article {0}

source: Open Notifications
fr: Notifications ouvertes

source: Open Projects
fr: Projets Ouverts

source: Open Projects
fr: Projets ouverts

source: Open Quotations
fr: Devis Ouverts

source: Open Sales Orders
fr: Commandes de vente ouvertes

source: Open Task
fr: Tâche ouverte

source: Open Tasks
fr: Tâches ouvertes

source: Open To Do
fr: Tâches Ouvertes

source: Open To Do
fr: Tâches ouvertes

source: Open Work Order {0}
fr: Ordre de travail ouvert {0}

source: Open Work Orders
fr: Ordres de Fabrication Ouverts

source: Open a new ticket
fr: Ouvrir un nouveau ticket

source: Opening
fr: Ouverture

source: Opening & Closing
fr: Ouverture et fermeture

source: Opening (Cr)
fr: Ouverture (Cr)

source: Opening (Dr)
fr: Ouverture (Dé)

source: Opening Accumulated Depreciation
fr: Amortissements cumulés d'ouverture

source: Opening Accumulated Depreciation must be less than or equal to {0}
fr: L'amortissement cumulé d'ouverture doit être inférieur ou égal à {0}

source: Opening Amount
fr: Montant d'Ouverture

source: Opening Balance
fr: Solde d'ouverture

source: Opening Balance Details
fr: Détails du Solde d'Ouverture

source: Opening Balance Equity
fr: Capitaux propres d'ouverture

source: Opening Date
fr: Date d'Ouverture

source: Opening Entry
fr: Écriture d'ouverture

source: Opening Entry can not be created after Period Closing Voucher is created.
fr: L'écriture d'ouverture ne peut pas être créée après la création d'une pièce justificative de clôture de période.

source: Opening Invoice Creation In Progress
fr: Création de Facture d'Ouverture en Cours

source: Opening Invoice Creation Tool
fr: Outil de création de factures d'ouverture

source: Opening Invoice Creation Tool Item
fr: Élément d'outil de création de facture d'ouverture

source: Opening Invoice Item
fr: Article de facture d'ouverture

source: Opening Invoice has rounding adjustment of {0}.<br><br> '{1}' account is required to post these values. Please set it in Company: {2}.<br><br> Or, '{3}' can be enabled to not post any rounding adjustment.
fr: La facture d'ouverture comporte un ajustement d'arrondi de {0}.<br><br>Le compte '{1}' est nécessaire pour comptabiliser ces valeurs. Veuillez le définir dans la société : {2}.<br><br>Il est également possible d'activer '{3}' pour ne pas enregistrer d'ajustement d'arrondi.

source: Opening Invoices
fr: Factures d'ouverture

source: Opening Invoices Summary
fr: Résumé des factures d'ouverture

source: Opening Number of Booked Depreciations
fr: Nombre d'amortissements comptabilisés à l'ouverture

source: Opening Purchase Invoices have been created.
fr: Les factures d'achat d'ouverture ont été créées.

source: Opening Qty
fr: Quantité d'ouverture

source: Opening Sales Invoices have been created.
fr: Les factures de vente d'ouverture ont été créées.

source: Opening Stock
fr: Stock d'ouverture

source: Opening Time
fr: Heure d'Ouverture

source: Opening Value
fr: Valeur d'ouverture

source: Opening and Closing
fr: Ouverture et fermeture

source: Operating Cost
fr: Coût d'Exploitation

source: Operating Cost (Company Currency)
fr: Coût d'Exploitation (Devise Société)

source: Operating Cost Per BOM Quantity
fr: Coût opérationnel par quantité de nomenclature

source: Operating Cost as per Work Order / BOM
fr: Coût de fonctionnement selon l'ordre de fabrication / nomenclature

source: Operating Cost(Company Currency)
fr: Coût d'Exploitation (Devise Société)

source: Operating Costs
fr: Coûts d'Exploitation

source: Operation
fr: Opération

source: Operation & Workstation
fr: Fonctionnement et poste de travail

source: Operation Cost
fr: Coût d'Opération

source: Operation Description
fr: Description d'Opération

source: Operation ID
fr: ID d'Opération

source: Operation Id
fr: ID d'opération

source: Operation Row Number
fr: Numéro de Ligne d'Opération

source: Operation Time
fr: Temps d'Opération

source: Operation Time must be greater than 0 for Operation {0}
fr: Le temps d'opération doit être supérieur à 0 pour l'opération {0}

source: Operation completed for how many finished goods?
fr: Opération terminée pour combien de produits finis ?

source: Operation time does not depend on quantity to produce
fr: Le temps d'opération ne dépend pas de la quantité à produire

source: Operation {0} added multiple times in the work order {1}
fr: L'opération {0} a été ajoutée plusieurs fois dans l'ordre de fabrication {1}

source: Operation {0} does not belong to the work order {1}
fr: L'Opération {0} n'appartient pas à l'ordre de fabrication {1}

source: Operation {0} longer than any available working hours in workstation {1}, break down the operation into multiple operations
fr: L'opération {0} est plus longue que toutes les heures de travail disponibles au poste de travail {1}, décomposez l'opération en plusieurs opérations

source: Operations
fr: Opérations

source: Operations cannot be left blank
fr: Les opérations ne peuvent pas être laissées vides

source: Operator
fr: Opérateur

source: Opp Count
fr: Nombre d'opportunités

source: Opportunities
fr: Opportunités

source: Opportunities by lead source
fr: Opportunités par source de Leads

source: Opportunity
fr: Opportunité

source: Opportunity Amount
fr: Montant de l'opportunité

source: Opportunity Amount (Company Currency)
fr: Montant d'opportunité (devise de l'entreprise)

source: Opportunity Date
fr: Date d'opportunité

source: Opportunity From
fr: Opportunité de

source: Opportunity Item
fr: Article d'opportunité

source: Opportunity Lost Reason
fr: Raison de perte d'opportunité

source: Opportunity Lost Reason Detail
fr: Détail de Raison d'Opportunité Perdue

source: Opportunity Owner
fr: Propriétaire d'opportunité

source: Opportunity Source
fr: Source d'opportunité

source: Opportunity Summary by Sales Stage
fr: Résumé d'opportunité par étape de vente

source: Opportunity Summary by Sales Stage
fr: Résumé d'opportunité par étape de vente

source: Opportunity Type
fr: Type d'opportunité

source: Opportunity Value
fr: Valeur d'opportunité

source: Opportunity {0} created
fr: Opportunité {0} créée

source: Optimize Route
fr: Optimiser l'Itinéraire

source: Optional. Sets company's default currency, if not specified.
fr: Optionnel. Définit la devise par défaut de la société, si non spécifiée.

source: Optional. This setting will be used to filter in various transactions.
fr: Optionnel. Ce paramètre sera utilisé pour filtrer dans diverses transactions.

source: Order Amount
fr: Montant de la commande

source: Order By
fr: Trier Par

source: Order Confirmation Date
fr: Date de confirmation de commande

source: Order Confirmation No
fr: N° de confirmation de commande

source: Order Count
fr: Nombre de commandes

source: Order Date
fr: Date de commande

source: Order Information
fr: Informations de Commande

source: Order No
fr: N° de commande

source: Order Qty
fr: Quantité Commandée

source: Order Status
fr: Statut de Commande

source: Order Type
fr: Type de Commande

source: Order Value
fr: Valeur de commande

source: Order in which sections should appear. 0 is first, 1 is second and so on.
fr: Ordre dans lequel les sections doivent apparaître. 0 est premier, 1 est second et ainsi de suite.

source: Order/Quot %
fr: Ordre/Quot %

source: Ordered
fr: Commandé

source: Ordered Qty
fr: Quantité commandée

source: Ordered Qty: Quantity ordered for purchase, but not received.
fr: Quantité commandée : Quantité commandée pour achat, mais non reçue.

source: Ordered Quantity
fr: Quantité Commandée

source: Orders
fr: Commandes

source: Organization
fr: Organisation

source: Organization Name
fr: Nom de l'organisation

source: Original Item
fr: Article Original

source: Other
fr: Autre

source: Other Details
fr: Autres détails

source: Other Info
fr: Autres infos

source: Other Reports
fr: Autres rapports

source: Other Settings
fr: Autres Paramètres

source: Out Qty
fr: Quantité sortante

source: Out Value
fr: Valeur sortante

source: Out of AMC
fr: Hors Contrat de Maintenance

source: Out of Order
fr: Hors service

source: Out of Stock
fr: Rupture de Stock

source: Out of Warranty
fr: Hors Garantie

source: Out of stock
fr: En rupture de stock

source: Outgoing
fr: Sortant

source: Outgoing Rate
fr: Taux Sortant

source: Outstanding
fr: En cours

source: Outstanding (Company Currency)
fr: Encours (devise de l'entreprise)

source: Outstanding Amount
fr: Montant en cours

source: Outstanding Amt
fr: Montant en cours

source: Outstanding Cheques and Deposits to clear
fr: Chèques et dépôts en cours à compenser

source: Outstanding for {0} cannot be less than zero ({1})
fr: L'en-cours pour {0} ne peut pas être inférieur à zéro ({1})

source: Outward
fr: Sortant

source: Over Billing Allowance (%)
fr: Allocation de dépassement de facturation (%)

source: Over Billing Allowance exceeded for Purchase Receipt Item {0} ({1}) by {2}%
fr: Dépassement de l'allocation de facturation pour l'article de ticket de caisse {0} ({1}) de {2}%.

source: Over Delivery/Receipt Allowance (%)
fr: Allocation de dépassement de livraison/réception (%)

source: Over Picking Allowance
fr: Tolérance de Sur-prélèvement

source: Over Receipt
fr: Sur-réception

source: Over Receipt/Delivery of {0} {1} ignored for item {2} because you have {3} role.
fr: Sur-réception/livraison de {0} {1} ignorée pour l'article {2} car vous avez le rôle {3}.

source: Over Transfer Allowance
fr: Tolérance de Sur-transfert

source: Over Transfer Allowance (%)
fr: Dépassement de l'indemnité de transfert (%)

source: Overbilling of {0} {1} ignored for item {2} because you have {3} role.
fr: Surfacturation de {0} {1} ignorée pour l'article {2} car vous avez le rôle {3}.

source: Overbilling of {} ignored because you have {} role.
fr: Surfacturation de {} ignorée car vous avez le rôle {}.

source: Overdue
fr: En retard

source: Overdue Days
fr: Jours de Retard

source: Overdue Payment
fr: Paiement en retard

source: Overdue Payments
fr: Paiements en retard

source: Overdue Tasks
fr: Tâches en retard

source: Overdue and Discounted
fr: En retard et escompté

source: Overlap in scoring between {0} and {1}
fr: Chevauchement dans la notation entre {0} et {1}

source: Overlapping conditions found between:
fr: Conditions qui se chevauchent trouvées entre :

source: Overproduction Percentage For Sales Order
fr: Pourcentage de Surproduction pour Commande Client

source: Overproduction Percentage For Work Order
fr: Pourcentage de Surproduction pour Ordre de Fabrication

source: Overproduction for Sales and Work Order
fr: Surproduction pour Ventes et Ordre de Fabrication

source: Overview
fr: Aperçu

source: Owned
fr: Propriété

source: Owner
fr: Propriétaire

source: PAN No
fr: N° PAN

source: PDF Name
fr: Nom PDF

source: PO Supplied Item
fr: Article Fourni par Commande d'Achat

source: POS
fr: PDV

source: POS Closed
fr: POS Fermé

source: POS Closing Entry
fr: Écriture de Clôture POS

source: POS Closing Entry Detail
fr: Détail d'Écriture de Clôture POS

source: POS Closing Entry Taxes
fr: Taxes d'Écriture de Clôture POS

source: POS Closing Failed
fr: Fermeture PDV échouée

source: POS Closing failed while running in a background process. You can resolve the {0} and retry the process again.
fr: La fermeture PDV a échoué lors de l'exécution en processus d'arrière-plan. Vous pouvez résoudre le {0} et réessayer le processus.

source: POS Customer Group
fr: Groupe de clients PDV

source: POS Field
fr: Champ PDV

source: POS Invoice
fr: Facture POS

source: POS Invoice Item
fr: Article de Facture POS

source: POS Invoice Merge Log
fr: Journal de Fusion de Facture POS

source: POS Invoice Reference
fr: Référence de Facture POS

source: POS Invoice is already consolidated
fr: La Facture PDV est déjà consolidée

source: POS Invoice is not submitted
fr: La facture POS n'est pas soumise

source: POS Invoice isn't created by user {}
fr: La Facture POS n'est pas créée par l'utilisateur {}

source: POS Invoice should have the field {0} checked.
fr: La Facture PDV devrait avoir le champ {0} coché.

source: POS Invoices
fr: Factures POS

source: POS Invoices will be consolidated in a background process
fr: Les factures PDV seront consolidées en processus d'arrière-plan

source: POS Invoices will be unconsolidated in a background process
fr: Les factures PDV seront déconsolidées en processus d'arrière-plan

source: POS Item Group
fr: Groupe d'articles PDV

source: POS Opening Entry
fr: Écriture d'Ouverture POS

source: POS Opening Entry Detail
fr: Détail d'Écriture d'Ouverture POS

source: POS Opening Entry Missing
fr: Saisie d'ouverture POS manquante

source: POS Payment Method
fr: Méthode de Paiement POS

source: POS Profile
fr: Profil PDV

source: POS Profile User
fr: Utilisateur de profil PDV

source: POS Profile doesn't match {}
fr: Le Profil PDV ne correspond pas à {}

source: POS Profile required to make POS Entry
fr: Profil PDV requis pour faire une entrée PDV

source: POS Profile {} contains Mode of Payment {}. Please remove them to disable this mode.
fr: Le profil PDV {} contient le mode de paiement {}. Veuillez les supprimer pour désactiver ce mode.

source: POS Profile {} does not belongs to company {}
fr: Le Profil POS {} n'appartient pas à l'entreprise {}

source: POS Register
fr: Registre POS

source: POS Search Fields
fr: Champs de recherche PDV

source: POS Setting
fr: Paramètre PDV

source: POS Settings
fr: Paramètres PDV

source: POS Transactions
fr: Transactions POS

source: POS has been closed at {0}. Please refresh the page.
fr: POS a été fermé à {0}. Veuillez rafraîchir la page.

source: POS invoice {0} created succesfully
fr: Facture POS {0} créée avec succès

source: PSOA Cost Center
fr: Centre de Coût PSOA

source: PSOA Project
fr: Projet PSOA

source: Package No(s) already in use. Try from Package No {0}
fr: Numéro(s) de colis déjà utilisé(s). Essayez à partir du numéro de colis {0}

source: Package Weight Details
fr: Détails du Poids du Colis

source: Packaging Slip From Delivery Note
fr: Bordereau d'emballage du bon de livraison

source: Packed Item
fr: Article Emballé

source: Packed Items
fr: Articles emballés

source: Packed Items cannot be transferred internally
fr: Les articles emballés ne peuvent pas être transférés en interne

source: Packed Qty
fr: Quantité emballée

source: Packing List
fr: Liste de colisage

source: Packing Slip
fr: Bordereau d'emballage

source: Packing Slip Item
fr: Article de Bordereau d'Emballage

source: Packing Slip(s) cancelled
fr: Bordereau(x) d'emballage annulé(s)

source: Packing Unit
fr: Unité d'Emballage

source: Page Break
fr: Saut de page

source: Page Break After Each SoA
fr: Saut de page après chaque relevé de compte

source: Page {0} of {1}
fr: Page {0} de {1}

source: Paid
fr: Payé

source: Paid Amount
fr: Montant payé

source: Paid Amount (Company Currency)
fr: Montant payé (devise de l'entreprise)

source: Paid Amount After Tax
fr: Montant payé après taxe

source: Paid Amount After Tax (Company Currency)
fr: Montant payé après taxe (devise de l'entreprise)

source: Paid Amount cannot be greater than total negative outstanding amount {0}
fr: Le montant payé ne peut pas être supérieur au montant total négatif en cours {0}

source: Paid From Account Type
fr: Payé depuis le type de compte

source: Paid Loan
fr: Prêt payé

source: Paid To Account Type
fr: Payé vers le type de compte

source: Paid amount + Write Off Amount can not be greater than Grand Total
fr: Montant payé + montant d'annulation ne peut pas être supérieur au total général

source: Pallets
fr: Palettes

source: Parameter
fr: Paramètre

source: Parameter Group
fr: Groupe de paramètres

source: Parameter Group Name
fr: Nom du groupe de paramètres

source: Parameter Name
fr: Nom du paramètre

source: Parameters
fr: Paramètres

source: Parcel Template
fr: Modèle de colis

source: Parcel Template Name
fr: Nom du modèle de colis

source: Parcel weight cannot be 0
fr: Le poids du colis ne peut pas être 0

source: Parcels
fr: Colis

source: Parent Account
fr: Compte parent

source: Parent Account Missing
fr: Compte parent manquant

source: Parent Batch
fr: Lot Parent

source: Parent Company
fr: Société Mère

source: Parent Company must be a group company
fr: La société mère doit être une société de groupe

source: Parent Cost Center
fr: Centre de coût parent

source: Parent Customer Group
fr: Groupe de Clients Parent

source: Parent Department
fr: Département Parent

source: Parent Detail docname
fr: Nom du document détail parent

source: Parent Document
fr: Document parent

source: Parent Item
fr: Article Parent

source: Parent Item Group
fr: Groupe d'Articles Parent

source: Parent Item {0} must not be a Fixed Asset
fr: L'article parent {0} ne doit pas être une immobilisation

source: Parent Item {0} must not be a Stock Item
fr: L'article parent {0} ne doit pas être un article en stock

source: Parent Location
fr: Emplacement parent

source: Parent Procedure
fr: Procédure Parent

source: Parent Row No
fr: N° de ligne parent

source: Parent Row No not found for {0}
fr: N° de Ligne Parent introuvable pour {0}

source: Parent Sales Person
fr: Commercial Parent

source: Parent Supplier Group
fr: Groupe de Fournisseurs Parent

source: Parent Task
fr: Tâche Parent

source: Parent Task {0} is not a Template Task
fr: La tâche parent {0} n'est pas une tâche modèle

source: Parent Territory
fr: Territoire Parent

source: Parent Warehouse
fr: Entrepôt Parent

source: Parsing Error
fr: Erreur d'analyse

source: Partial Material Transferred
fr: Matériel partiellement transféré

source: Partial Payment in POS Invoice is not allowed.
fr: Le Paiement Partiel dans la Facture PDV n'est pas autorisé.

source: Partial Stock Reservation
fr: Réservation de stock partielle

source: Partial Success
fr: Succès partiel

source: Partial stock can be reserved. For example, If you have a Sales Order of 100 units and the Available Stock is 90 units then a Stock Reservation Entry will be created for 90 units.
fr: Le stock partiel peut être réservé. Par exemple, si vous avez une commande de vente de 100 unités et que le stock disponible est de 90 unités alors une écriture de réservation de stock sera créée pour 90 unités.

source: Partially Completed
fr: Partiellement Terminé

source: Partially Delivered
fr: Partiellement livré

source: Partially Depreciated
fr: Partiellement amorti
