Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: # Purchase an Asset Assets purchases process if done following the standard Purchase cycle. If capital work in progress is enabled in Asset Category, Asset will be created as soon as Purchase Receipt is created for it. You can quickly create a Purchase Receipt for Asset and see its impact on books of accounts.
fr: # Acheter un Actif Le processus d'achat d'actifs se fait en suivant le cycle d'Achat standard. Si les travaux en cours d'immobilisations sont activés dans la Catégorie d'Actif, l'Actif sera créé dès qu'une Réception d'Achat est créée pour lui. Vous pouvez rapidement créer une Réception d'Achat pour l'Actif et voir son impact sur les livres de comptes.

source: # Req'd Items
fr: # Articles Requis

source: # Review Manufacturing Settings In ERPNext, the Manufacturing module’s features are configurable as per your business needs. Manufacturing Settings is the place where you can set your preferences for: - Capacity planning for allocating jobs to workstations - Raw-material consumption based on BOM or actual - Default values and over-production allowance
fr: # Révision des paramètres de fabrication Dans ERPNext, les fonctionnalités du module Fabrication sont configurables en fonction des besoins de l'entreprise. Les paramètres de fabrication sont l'endroit où vous pouvez définir vos préférences pour : - Planification de la capacité pour l'allocation des tâches aux postes de travail - La consommation de matières premières basée sur la nomenclature ou la consommation réelle - les valeurs par défaut et l'allocation de surproduction

source: # Review Stock Settings In ERPNext, the Stock module’s features are configurable as per your business needs. Stock Settings is the place where you can set your preferences for: - Default values for Item and Pricing - Default valuation method for inventory valuation - Set preference for serialization and batching of item - Set tolerance for over-receipt and delivery of items
fr: # Revoir les paramètres de stock Dans ERPNext, les fonctionnalités du module Stock sont configurables selon les besoins de votre entreprise. Les Paramètres de stock sont l’endroit où vous pouvez définir vos préférences pour : - Les valeurs par défaut pour les articles et les prix - La méthode d’évaluation par défaut pour la valorisation des stocks - La préférence pour la sérialisation et le lotissement des articles - La tolérance pour la sur-réception et la sur-livraison des articles

source: # Sales Order A Sales Order is a confirmation of an order from your customer. It is also referred to as Proforma Invoice. Sales Order at the heart of your sales and purchase transactions. Sales Orders are linked in Delivery Note, Sales Invoices, Material Request, and Maintenance transactions. Through Sales Order, you can track fulfillment of the overall deal towards the customer.
fr: # Commande Client Une Commande Client est une confirmation d'une commande de votre client. Elle est aussi référée comme Facture Proforma. La Commande Client est au cœur de vos transactions de vente et d'achat. Les Commandes Client sont liées dans Bon de Livraison, Factures de Vente, Demande de Matériel, et transactions de Maintenance. À travers la Commande Client, vous pouvez suivre l'accomplissement de l'affaire globale vers le client.

source: # Selling Settings CRM and Selling module’s features are configurable as per your business needs. Selling Settings is the place where you can set your preferences for: - Customer naming and default values - Billing and shipping preference in sales transactions
fr: # Paramètres de vente Les fonctionnalités des modules CRM et Vente sont configurables selon les besoins de votre entreprise. Les Paramètres de vente sont l’endroit où vous pouvez définir vos préférences pour : - Le nommage des clients et les valeurs par défaut - Les préférences de facturation et de livraison dans les transactions de vente

source: # Set Up a Company A company is a legal entity for which you will set up your books of account and create accounting transactions. In ERPNext, you can create multiple companies, and establish relationships (group/subsidiary) among them. Within the company master, you can capture various default accounts for that Company and set crucial settings related to the accounting methodology followed for a company.
fr: # Configurer une Entreprise Une entreprise est une entité légale pour laquelle vous configurerez vos livres de comptes et créerez des transactions comptables. Dans ERPNext, vous pouvez créer plusieurs entreprises, et établir des relations (groupe/filiale) entre elles. Dans le maître entreprise, vous pouvez capturer divers comptes par défaut pour cette Entreprise et définir des paramètres cruciaux liés à la méthodologie comptable suivie pour une entreprise.

source: # Setting up Taxes ERPNext lets you configure your taxes so that they are automatically applied in your buying and selling transactions. You can configure them globally or even on Items. ERPNext taxes are pre-configured for most regions.
fr: # Configuration des Taxes ERPNext vous permet de configurer vos taxes pour qu'elles soient automatiquement appliquées dans vos transactions d'achat et de vente. Vous pouvez les configurer globalement ou même sur les Articles. Les taxes ERPNext sont pré-configurées pour la plupart des régions.

source: # Setup Routing A Routing stores all Operations along with the description, hourly rate, operation time, batch size, etc. Click below to learn how the Routing template can be created, for quick selection in the BOM.
fr: # Configurer la Gamme Une Gamme stocke toutes les Opérations avec la description, taux horaire, temps d'opération, taille de lot, etc. Cliquez ci-dessous pour apprendre comment le modèle de Gamme peut être créé, pour une sélection rapide dans la Nomenclature.

source: # Setup a Warehouse The warehouse can be your location/godown/store where you maintain the item's inventory, and receive/deliver them to various parties. In ERPNext, you can maintain a Warehouse in the tree structure, so that location and sub-location of an item can be tracked. Also, you can link a Warehouse to a specific Accounting ledger, where the real-time stock value of that warehouse’s item will be reflected.
fr: # Mise en place d'un entrepôt L'entrepôt peut être votre emplacement, votre entrepôt ou votre magasin où vous conservez l'inventaire des articles et où vous les recevez ou les livrez à diverses parties. Dans ERPNext, vous pouvez maintenir un entrepôt dans l'arborescence, de sorte que la localisation et la sous-localisation d'un article puissent être suivies. Vous pouvez également lier un entrepôt à un livre comptable spécifique, où la valeur du stock en temps réel de l'article de l'entrepôt sera reflétée.

source: # Track Material Request Also known as Purchase Request or an Indent, is a document identifying a requirement of a set of items (products or services) for various purposes like procurement, transfer, issue, or manufacturing. Once the Material Request is validated, a purchase manager can take the next actions for purchasing items like requesting RFQ from a supplier or directly placing an order with an identified Supplier.
fr: # Suivre la Demande de Matériel Aussi connue comme Demande d'Achat ou une Indentation, est un document identifiant une exigence d'un ensemble d'articles (produits ou services) pour diverses fins comme approvisionnement, transfert, sortie, ou fabrication. Une fois que la Demande de Matériel est validée, un gestionnaire d'achat peut prendre les actions suivantes pour acheter des articles comme demander un Appel d'Offres d'un fournisseur ou directement placer une commande avec un Fournisseur identifié.

source: # Update Stock Opening Balance It’s an entry to update the stock balance of an item, in a warehouse, on a date and time you are going live on ERPNext. Once opening stocks are updated, you can create transactions like manufacturing and stock deliveries, where this opening stock will be consumed.
fr: # Mise à jour du solde d'ouverture du stock Il s'agit d'une entrée pour mettre à jour le solde du stock d'un article, dans un entrepôt, à une date et une heure que vous allez mettre en ligne sur ERPNext. Une fois les stocks d'ouverture mis à jour, vous pouvez créer des transactions telles que la fabrication et les livraisons de stock, où ce stock d'ouverture sera consommé.

source: # Updating Opening Balances Once you close the financial statement in previous accounting software, you can update the same as opening in your ERPNext's Balance Sheet accounts. This will allow you to get complete financial statements from ERPNext in the coming years, and discontinue the parallel accounting system right away.
fr: # Mise à Jour des Soldes d'Ouverture Une fois que vous fermez l'état financier dans le logiciel comptable précédent, vous pouvez mettre à jour le même comme ouverture dans vos comptes de Bilan d'ERPNext. Cela vous permettra d'obtenir des états financiers complets d'ERPNext dans les années à venir, et d'arrêter le système comptable parallèle immédiatement.

source: # View Warehouse In ERPNext the term 'warehouse' can be thought of as a storage location. Warehouses are arranged in ERPNext in a tree like structure, where multiple sub-warehouses can be grouped under a single warehouse. In this step we will view the [**Warehouse Tree**](https://docs.erpnext.com/docs/user/manual/en/stock/warehouse#21-tree-view) to view the [**Warehouses**](https://docs.erpnext.com/docs/user/manual/en/stock/warehouse) that are set by default.
fr: # Voir l'Entrepôt Dans ERPNext le terme 'entrepôt' peut être pensé comme un emplacement de stockage. Les entrepôts sont arrangés dans ERPNext dans une structure arborescente, où plusieurs sous-entrepôts peuvent être groupés sous un seul entrepôt. Dans cette étape nous verrons l'[**Arbre d'Entrepôt**](https://docs.erpnext.com/docs/user/manual/en/stock/warehouse#21-tree-view) pour voir les [**Entrepôts**](https://docs.erpnext.com/docs/user/manual/en/stock/warehouse) qui sont définis par défaut.

source: ## Products and Services Depending on the nature of your business, you might be selling products or services to your clients or even both. ERPNext is optimized for itemized management of your sales and purchase. The **Item Master** is where you can add all your sales items. If you are in services, you can create an Item for each service that you offer. If you run a manufacturing business, the same master is used for keeping a record of raw materials, sub-assemblies etc. Completing the Item Master is very essential for the successful implementation of ERPNext. We have a brief video introducing the item master for you, you can watch it in the next step.
fr: ## Produits et Services Selon la nature de votre entreprise, vous pourriez vendre des produits ou des services à vos clients ou même les deux. ERPNext est optimisé pour la gestion détaillée de vos ventes et achats. Le **Maître Article** est où vous pouvez ajouter tous vos articles de vente. Si vous êtes dans les services, vous pouvez créer un Article pour chaque service que vous offrez. Si vous dirigez une entreprise de fabrication, le même maître est utilisé pour tenir un registre des matières premières, sous-ensembles etc. Compléter le Maître Article est très essentiel pour l'implémentation réussie d'ERPNext. Nous avons une brève vidéo introduisant le maître article pour vous, vous pouvez la regarder dans l'étape suivante.

source: ## Who is a Customer? A customer, who is sometimes known as a client, buyer, or purchaser is the one who receives goods, services, products, or ideas, from a seller for a monetary consideration. Every customer needs to be assigned a unique id. Customer name itself can be the id or you can set a naming series for ids to be generated in Selling Settings. Just like the supplier, let's quickly create a customer.
fr: ## Qui est un Client ? Un client, qui est parfois connu comme un client, acheteur, ou acquéreur est celui qui reçoit des biens, services, produits, ou idées, d'un vendeur pour une considération monétaire. Chaque client doit être assigné un id unique. Le nom du client lui-même peut être l'id ou vous pouvez définir une série de nommage pour que les ids soient générés dans les Paramètres de Vente. Tout comme le fournisseur, créons rapidement un client.

source: ## Who is a Supplier? Suppliers are companies or individuals who provide you with products or services. ERPNext has comprehensive features for purchase cycles. Let's quickly create a supplier with the minimal details required. You need the name of the supplier, assign the supplier to a group, and select the type of the supplier, viz. Company or Individual.
fr: ## Qui est un Fournisseur ? Les fournisseurs sont des entreprises ou individus qui vous fournissent des produits ou services. ERPNext a des fonctionnalités complètes pour les cycles d'achat. Créons rapidement un fournisseur avec les détails minimaux requis. Vous avez besoin du nom du fournisseur, assigner le fournisseur à un groupe, et sélectionner le type du fournisseur, à savoir Entreprise ou Individu.

source: % Delivered
fr: % délivré

source: % Amount Billed
fr: % Montant facturé

source: % Billed
fr: % facturé

source: % Complete Method
fr: Méthode du % complet

source: % Completed
fr: % Terminé

source: % Delivered
fr: % délivré

source: % Finished Item Quantity
fr: Quantité d'articles finis (%)

source: % Installed
fr: % Installé

source: % Occupied
fr: % d'occupation

source: % Of Grand Total
fr: % du total général

source: % Ordered
fr: % commandé

source: % Picked
fr: % choisi

source: % Process Loss
fr: % de perte de processus

source: % Progress
fr: % Progrès

source: % Received
fr: % reçu

source: % Returned
fr: % de retour

source: % of materials billed against this Sales Order
fr: % d'articles facturés pour cette commande client

source: % of materials delivered against this Pick List
fr: % de matériaux livrés par rapport à cette liste de sélection

source: % of materials delivered against this Sales Order
fr: % d'articles livrés pour cette commande client

source: 'Account' in the Accounting section of Customer {0}
fr: « Compte » dans la section Comptabilité du client {0}

source: 'Allow Multiple Sales Orders Against a Customer's Purchase Order'
fr: Autoriser plusieurs commandes de vente pour un bon de commande client

source: 'Based On' and 'Group By' can not be same
fr: "Basé sur" et "Groupé par" ne peuvent pas être identiques

source: 'Days Since Last Order' must be greater than or equal to zero
fr: "Jours depuis la dernière commande" doit être supérieur ou égal à zéro

source: 'Default {0} Account' in Company {1}
fr: « Compte {0} par défaut » dans l'entreprise {1}

source: 'Entries' cannot be empty
fr: "Écritures" ne peut pas être vide

source: 'From Date' is required
fr: "Date de début" est obligatoire

source: 'From Date' must be after 'To Date'
fr: "Date de début" doit être postérieure à "Date de fin"

source: 'Has Serial No' can not be 'Yes' for non-stock item
fr: "A un numéro de série" ne peut pas être "Oui" pour un article hors stock

source: 'Inspection Required before Delivery' has disabled for the item {0}, no need to create the QI
fr: L'inspection requise avant la livraison est désactivée pour l'article {0}, il n'est pas nécessaire de créer le QI.

source: 'Inspection Required before Purchase' has disabled for the item {0}, no need to create the QI
fr: L'inspection requise avant l'achat a été désactivée pour l'article {0}, il n'est pas nécessaire de créer le QI

source: 'Opening'
fr: "Ouverture"

source: 'To Date' is required
fr: "Date de fin" est obligatoire

source: 'To Package No.' cannot be less than 'From Package No.'
fr: « Numéro de colis final » ne peut pas être inférieur au « Numéro de colis initial »

source: 'Update Stock' can not be checked because items are not delivered via {0}
fr: "Mettre à jour le stock" ne peut pas être coché car les articles ne sont pas livrés via {0}

source: 'Update Stock' cannot be checked for fixed asset sale
fr: "Mettre à jour le stock" ne peut pas être coché pour la vente d'immobilisations

source: '{0}' account is already used by {1}. Use another account.
fr: Le compte « {0} » est déjà utilisé par {1}. Utilisez un autre compte.

source: '{0}' should be in company currency {1}.
fr: « {0} » doit être dans la devise de l'entreprise {1}.

source: (A) Qty After Transaction
fr: (A) Quantité après transaction

source: (B) Expected Qty After Transaction
fr: (B) Quantité attendue après transaction

source: (C) Total Qty in Queue
fr: (C) Quantité totale en file d'attente

source: (C) Total qty in queue
fr: (C) Quantité totale en file d'attente

source: (D) Balance Stock Value
fr: (D) Valeur du stock de solde

source: (E) Balance Stock Value in Queue
fr: (E) Valeur du stock de solde en file d'attente

source: (F) Change in Stock Value
fr: (F) Variation de la valeur du stock

source: (Forecast)
fr: (Prévision)

source: (G) Sum of Change in Stock Value
fr: (G) Somme des variations de la valeur du stock

source: (H) Change in Stock Value (FIFO Queue)
fr: (H) Variation de la valeur du stock (file FIFO)

source: (H) Valuation Rate
fr: (H) Taux de valorisation

source: (Hour Rate / 60) * Actual Operation Time
fr: (Taux Horaire / 60) * Temps d'Opération Réel

source: (I) Valuation Rate
fr: (I) Taux de valorisation

source: (J) Valuation Rate as per FIFO
fr: (J) Taux de valorisation selon FIFO

source: (K) Valuation = Value (D) ÷ Qty (A)
fr: (K) Valorisation = Valeur (D) ÷ Quantité (A)

source: (including)
fr: (incluant)

source: * Will be calculated in the transaction.
fr: * Sera calculé dans la transaction

source: 0-30 Days
fr: 0-30 jours

source: 1 Loyalty Points = How much base currency?
fr: 1 point de fidélité = Combien de devise de base ?

source: 1 hr
fr: 1 heure

source: 2 Yearly
fr: Tous les 2 ans

source: 3 Yearly
fr: Tous les 3 ans

source: 30 mins
fr: 30 minutes

source: 30-60 Days
fr: 30-60 jours

source: 6 hrs
fr: 6 heures

source: 60-90 Days
fr: 60-90 jours

source: 90 Above
fr: Plus de 90

source: <b>From Time</b> cannot be later than <b>To Time</b> for {0}
fr: <b>Heure de début</b> ne peut pas être postérieure à <b>Heure de fin</b> pour {0}

source: <br> <h4>Note</h4> <ul> <li> You can use <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">Jinja tags</a> in <b>Subject</b> and <b>Body</b> fields for dynamic values. </li><li> All fields in this doctype are available under the <b>doc</b> object and all fields for the customer to whom the mail will go to is available under the <b>customer</b> object. </li></ul> <h4> Examples</h4> <!-- {% raw %} --> <ul> <li><b>Subject</b>:<br><br><pre><code>Statement Of Accounts for {{ customer.customer_name }}</code></pre><br></li> <li><b>Body</b>: <br><br> <pre><code>Hello {{ customer.customer_name }},<br>PFA your Statement Of Accounts from {{ doc.from_date }} to {{ doc.to_date }}.</code> </pre></li> </ul> <!-- {% endraw %} -->
fr: <br> <h4>Note</h4> <ul> <li> Vous pouvez utiliser des <a href="https://jinja.palletsprojects.com/en/2.11.x/" target="_blank">balises Jinja</a> dans les champs <b>Subject</b> et <b>Body</b> pour les valeurs dynamiques. </li><li> Tous les champs de ce doctype sont disponibles sous l'objet <b>doc</b> et tous les champs relatifs au client auquel le courrier est destiné sont disponibles sous l'objet <b>customer</b>. </li></ul> <h4> Exemples</h4> <!-- {% raw %} --> <ul> <li><b>Sujet</b>:<br><br><pre><code>État des comptes pour {{ nom_du_client}</code></pre><br></li> <li><b>Corps</b> : <br><br>Les mots clés sont les suivants <pre><code>Bonjour {{nom_du_client}},<br>PFA votre relevé de comptes de {{ doc.from_date }} à {{ doc.to_date }}.</code> </pre></li> </ul> <!-- {% endraw %} -->

source: <div class="columnHeading">Other Details</div>
fr: <div class="columnHeading">Autres détails</div>

source: <div class="text-muted text-center">No Matching Bank Transactions Found</div>
fr: <div class="text-muted text-center">Aucune transaction bancaire correspondante trouvée</div>

source: <div> <h3> All dimensions in centimeter only </h3> </div>
fr: <div> <h3> Toutes les dimensions en centimètres uniquement </h3> </div>

source: <h3>About Product Bundle</h3> <p>Aggregate group of <b>Items</b> into another <b>Item</b>. This is useful if you are bundling a certain <b>Items</b> into a package and you maintain stock of the packed <b>Items</b> and not the aggregate <b>Item</b>.</p> <p>The package <b>Item</b> will have <code>Is Stock Item</code> as <b>No</b> and <code>Is Sales Item</code> as <b>Yes</b>.</p> <h4>Example:</h4> <p>If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Product Bundle Item.</p>
fr: <h3>À propos des lots d'articles</h3> <p>Regrouper un ensemble d'<b>articles</b> en un autre <b>article</b>. Ceci est utile si vous regroupez certains <b>articles</b> dans un kit et que vous gérez le stock des <b>articles</b> individuels et non de l'<b>article</b> composite.</p> <p>L'<b>article</b> kit aura <code>Article en stock</code> défini sur <b>Non</b> et <code>Article de vente</code> défini sur <b>Oui</b>.</p> <h4>Exemple :</h4> <p>Si vous vendez des ordinateurs portables et des sacs à dos séparément et que vous avez un prix spécial si le client achète les deux, alors Ordinateur portable + Sac à dos sera un nouvel article de lot d'articles.</p>

source: <h3>Currency Exchange Settings Help</h3> <p>There are 3 variables that could be used within the endpoint, result key and in values of the parameter.</p> <p>Exchange rate between {from_currency} and {to_currency} on {transaction_date} is fetched by the API.</p> <p>Example: If your endpoint is exchange.com/2021-08-01, then, you will have to input exchange.com/{transaction_date}</p>
fr: <h3>Aide sur les paramètres de change de devises</h3> <p>Il y a 3 variables qui peuvent être utilisées dans le point de terminaison, la clé de résultat et les valeurs du paramètre.</p> <p>Le taux de change entre {from_currency} et {to_currency} le {transaction_date} est récupéré par l'API.</p> <p>Exemple : Si votre point de terminaison est exchange.com/2021-08-01, alors vous devrez saisir exchange.com/{transaction_date}</p>
