Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Partially Fulfilled
fr: Partiellement accompli

source: Partially Ordered
fr: Partiellement Commandé

source: Partially Paid
fr: Partiellement payé

source: Partially Received
fr: Partiellement reçu

source: Partially Reconciled
fr: Partiellement rapproché

source: Partially Reserved
fr: Partiellement réservé

source: Partially ordered
fr: Partiellement commandé

source: Partly Billed
fr: Partiellement Facturé

source: Partly Delivered
fr: Partiellement Livré

source: Partly Paid
fr: Partiellement payé

source: Partly Paid and Discounted
fr: Paiement partiel et escompte

source: Partner Type
fr: Type de Partenaire

source: Partner website
fr: Site web du partenaire

source: Partnership
fr: Partenariat

source: Party
fr: Partie

source: Party Account
fr: Compte de partie

source: Party Account Currency
fr: Devise du compte de la partie

source: Party Account No. (Bank Statement)
fr: N° de compte du tiers (relevé bancaire)

source: Party Account {0} currency ({1}) and document currency ({2}) should be same
fr: La devise du compte du tiers {0} ({1}) et la devise du document ({2}) doivent être identiques

source: Party Balance
fr: Solde de la partie

source: Party Bank Account
fr: Compte bancaire de la partie

source: Party Details
fr: Détails de la partie

source: Party Full Name
fr: Nom complet du parti

source: Party IBAN (Bank Statement)
fr: IBAN du tiers (relevé bancaire)

source: Party Information
fr: Informations de la partie

source: Party Item Code
fr: Code d'article du tiers

source: Party Name
fr: Nom de la partie

source: Party Name/Account Holder (Bank Statement)
fr: Nom du tiers/titulaire du compte (relevé bancaire)

source: Party Specific Item
fr: Article Spécifique au Tiers

source: Party Type
fr: Type de partie

source: Party Type and Party can only be set for Receivable / Payable account<br><br>{0}
fr: Le Type de Partie et la Partie ne peuvent être définis que pour le compte Créances / Dettes<br><br>{0}

source: Party Type and Party is mandatory for {0} account
fr: Le type de partie et la partie sont obligatoires pour le compte {0}

source: Party Type and Party is required for Receivable / Payable account {0}
fr: Le type de partie et la partie sont requis pour le compte à recevoir / à payer {0}

source: Party Type is mandatory
fr: Le type de partie est obligatoire

source: Party User
fr: Utilisateur de la partie

source: Party can only be one of {0}
fr: Le tiers ne peut être qu'un de {0}

source: Party is mandatory
fr: La partie est obligatoire

source: Passed
fr: Réussi

source: Passport Details
fr: Détails du passeport

source: Passport Number
fr: Numéro de Passeport

source: Past Due Date
fr: Date d'échéance passée

source: Path
fr: Chemin

source: Pause Job
fr: Mettre en pause le travail

source: Pause SLA On Status
fr: Suspendre ANS Sur Statut

source: Paused
fr: En pause

source: Pay
fr: Payer

source: Pay To / Recd From
fr: Payer à / Reçu de

source: Payable
fr: À payer

source: Payable Account
fr: Compte à payer

source: Payables
fr: Dettes

source: Payer Settings
fr: Paramètres du payeur

source: Payment
fr: Paiement

source: Payment Account
fr: Compte de paiement

source: Payment Amount
fr: Montant du paiement

source: Payment Amount (Company Currency)
fr: Montant de Paiement (Devise de l'Entreprise)

source: Payment Channel
fr: Canal de Paiement

source: Payment Deductions or Loss
fr: Déductions ou perte de paiement

source: Payment Document
fr: Document de paiement

source: Payment Document Type
fr: Type de document de paiement

source: Payment Due Date
fr: Date d'échéance de paiement

source: Payment Entries
fr: Écritures de paiement

source: Payment Entries {0} are un-linked
fr: Les écritures de paiement {0} ne sont pas liées

source: Payment Entry
fr: Écriture de paiement

source: Payment Entry Deduction
fr: Déduction d'écriture de paiement

source: Payment Entry Reference
fr: Référence d'écriture de paiement

source: Payment Entry already exists
fr: L'écriture de paiement existe déjà

source: Payment Entry has been modified after you pulled it. Please pull it again.
fr: L'écriture de paiement a été modifiée après que vous l'ayez récupérée. Veuillez la récupérer à nouveau.

source: Payment Entry is already created
fr: L'écriture de paiement est déjà créée

source: Payment Entry {0} is linked against Order {1}, check if it should be pulled as advance in this invoice.
fr: L'écriture de paiement {0} est liée à la commande {1}, vérifiez si elle doit être tirée comme avance dans cette facture.

source: Payment Failed
fr: Paiement Échoué

source: Payment From / To
fr: Paiement de / vers

source: Payment Gateway
fr: Passerelle de Paiement

source: Payment Gateway Account
fr: Compte de passerelle de paiement

source: Payment Gateway Account not created, please create one manually.
fr: Compte de passerelle de paiement non créé, veuillez en créer un manuellement.

source: Payment Gateway Details
fr: Détails de la passerelle de paiement

source: Payment Ledger
fr: Grand livre de paiement

source: Payment Ledger Balance
fr: Solde du grand livre de paiement

source: Payment Ledger Entry
fr: Écriture du Grand Livre des Paiements

source: Payment Limit
fr: Limite de paiement

source: Payment Method
fr: Méthode de Paiement

source: Payment Methods
fr: Méthodes de Paiement

source: Payment Mode
fr: Mode de paiement

source: Payment Order
fr: Ordre de paiement

source: Payment Order Reference
fr: Référence d'ordre de paiement

source: Payment Order Status
fr: Statut de l'ordre de paiement

source: Payment Order Type
fr: Type d'ordre de paiement

source: Payment Ordered
fr: Paiement commandé

source: Payment Period Based On Invoice Date
fr: Période de Paiement Basée sur la Date de Facture

source: Payment Plan
fr: Plan de paiement

source: Payment Receipt Note
fr: Note de reçu de paiement

source: Payment Received
fr: Paiement Reçu

source: Payment Reconciliation
fr: Rapprochement de paiement

source: Payment Reconciliation Allocation
fr: Rapprochement des paiements Allocation

source: Payment Reconciliation Invoice
fr: Facture de rapprochement de paiement

source: Payment Reconciliation Job: {0} is running for this party. Can't reconcile now.
fr: Tâche de Rapprochement de Paiement : {0} est en cours pour cette partie. Impossible de rapprocher maintenant.

source: Payment Reconciliation Payment
fr: Paiement de rapprochement de paiement

source: Payment Reconciliation Settings
fr: Paramètres de Rapprochement de Paiement

source: Payment Reference
fr: Référence de paiement

source: Payment References
fr: Références de paiement

source: Payment Request
fr: Demande de paiement

source: Payment Request Outstanding
fr: Demande de Paiement Impayée

source: Payment Request Type
fr: Type de demande de paiement

source: Payment Request created from Sales Order or Purchase Order will be in Draft status. When disabled document will be in unsaved state.
fr: Une Demande de Paiement créée à partir d'une Commande Client ou d'une Commande Fournisseur sera en statut Brouillon. Quand désactivé, le document sera en état non sauvegardé.

source: Payment Request for {0}
fr: Demande de paiement pour {0}

source: Payment Request is already created
fr: La Demande de Paiement est déjà créée

source: Payment Request took too long to respond. Please try requesting for payment again.
fr: La Demande de Paiement a pris trop de temps à répondre. Veuillez réessayer de demander le paiement.

source: Payment Requests cannot be created against: {0}
fr: Les Demandes de Paiement ne peuvent pas être créées contre : {0}

source: Payment Schedule
fr: Échéancier de paiement

source: Payment Status
fr: Statut de Paiement

source: Payment Term
fr: Terme de paiement

source: Payment Term Name
fr: Nom des conditions de paiement

source: Payment Term Outstanding
fr: Délai de paiement en cours

source: Payment Terms
fr: Conditions de paiement

source: Payment Terms Status for Sales Order
fr: Statut des Conditions de Paiement pour Commande Client

source: Payment Terms Template
fr: Modèle de conditions de paiement

source: Payment Terms Template Detail
fr: Détail du modèle de conditions de paiement

source: Payment Terms from orders will be fetched into the invoices as is
fr: Les conditions de paiement des commandes seront récupérées dans les factures telles quelles

source: Payment Type
fr: Type de paiement

source: Payment Type must be one of Receive, Pay and Internal Transfer
fr: Le type de paiement doit être l'un de Recevoir, Payer et Transfert interne

source: Payment Unlink Error
fr: Erreur de déliaison de paiement

source: Payment against {0} {1} cannot be greater than Outstanding Amount {2}
fr: Le paiement contre {0} {1} ne peut pas être supérieur au montant en cours {2}

source: Payment amount cannot be less than or equal to 0
fr: Le montant du paiement ne peut pas être inférieur ou égal à 0

source: Payment methods are mandatory. Please add at least one payment method.
fr: Les méthodes de paiement sont obligatoires. Veuillez ajouter au moins une méthode de paiement.

source: Payment of {0} received successfully.
fr: Paiement de {0} reçu avec succès.

source: Payment of {0} received successfully. Waiting for other requests to complete...
fr: Paiement de {0} reçu avec succès. En attente de la finalisation d'autres demandes...

source: Payment related to {0} is not completed
fr: Le paiement lié à {0} n'est pas terminé

source: Payment request failed
fr: Demande de paiement échouée

source: Payment term {0} not used in {1}
fr: Condition de paiement {0} non utilisée dans {1}

source: Payments
fr: Paiements

source: Payroll Entry
fr: Écriture de paie

source: Payroll Payable
fr: Salaires à payer

source: Payslip
fr: Fiche de paie

source: Pegged Against
fr: Contre

source: Pegged Currencies
fr: Monnaies fixes

source: Pegged Currency Details
fr: Détails sur les monnaies fixes

source: Pending
fr: En attente

source: Pending Activities
fr: Activités en attente

source: Pending Amount
fr: Montant en attente

source: Pending Qty
fr: Quantité en attente

source: Pending Quantity
fr: Quantité en attente

source: Pending Review
fr: En attente d'examen

source: Pending SO Items For Purchase Request
fr: Articles de Commande Client en Attente pour Demande d'Achat

source: Pending Work Order
fr: Ordre de Fabrication en Attente

source: Pending activities for today
fr: Activités en attente pour aujourd'hui

source: Pending processing
fr: Traitement en attente

source: Per Month
fr: Par mois

source: Per Received
fr: &#37; reçu

source: Per Transferred
fr: Par Transféré

source: Per Week
fr: Par semaine

source: Per Year
fr: Par an

source: Percentage
fr: Pourcentage

source: Percentage (%)
fr: Pourcentage (%)

source: Percentage Allocation
fr: Allocation en pourcentage

source: Percentage Allocation should be equal to 100%
fr: Le pourcentage d'allocation doit être égal à 100%.

source: Percentage you are allowed to order beyond the Blanket Order quantity.
fr: Pourcentage que vous êtes autorisé à commander au-delà de la quantité de commande cadre.

source: Percentage you are allowed to sell beyond the Blanket Order quantity.
fr: Pourcentage que vous êtes autorisé à vendre au-delà de la quantité de commande cadre.

source: Percentage you are allowed to transfer more against the quantity ordered. For example: If you have ordered 100 units. and your Allowance is 10% then you are allowed to transfer 110 units.
fr: Pourcentage que vous êtes autorisé à transférer en plus de la quantité commandée. Par exemple, si vous avez commandé 100 unités et que votre allocation est de 10 %, vous êtes autorisé à transférer 110 unités : Si vous avez commandé 100 unités et que votre tolérance est de 10 %, vous êtes autorisé à transférer 110 unités.

source: Perception Analysis
fr: Analyse de perception

source: Period
fr: Période

source: Period Based On
fr: Période Basée Sur

source: Period Closed
fr: Période fermée

source: Period Closing Entry For Current Period
fr: Écriture de Clôture de Période Pour la Période Actuelle

source: Period Closing Settings
fr: Paramètres de fermeture de période

source: Period Closing Voucher
fr: Justificatif de clôture de période

source: Period Details
fr: Détails de période

source: Period End Date
fr: Date de Fin de Période

source: Period End Date cannot be greater than Fiscal Year End Date
fr: La Date de Fin de Période ne peut pas être supérieure à la Date de Fin d'Exercice Fiscal

source: Period Name
fr: Nom de la période

source: Period Score
fr: Score de période

source: Period Settings
fr: Paramètres de période

source: Period Start Date
fr: Date de Début de Période

source: Period Start Date cannot be greater than Period End Date
fr: La Date de Début de Période ne peut pas être supérieure à la Date de Fin de Période

source: Period Start Date must be {0}
fr: La date de début de la période doit être {0}

source: Period To Date
fr: Période à ce jour

source: Period based On
fr: Période basée sur

source: Period_from_date
fr: Date_de_début_période

source: Periodicity
fr: Périodicité

source: Permanent Address
fr: Adresse Permanente

source: Permanent Address Is
fr: L'Adresse Permanente Est

source: Perpetual inventory required for the company {0} to view this report.
fr: Inventaire perpétuel requis pour l'entreprise {0} pour visualiser ce rapport

source: Personal Details
fr: Détails personnels

source: Personal Email
fr: Email Personnel

source: Petrol
fr: Essence

source: Pharmaceutical
fr: Pharmaceutique

source: Phone
fr: Téléphone

source: Phone Ext.
fr: Poste tél.

source: Phone No
fr: N° de Téléphone

source: Phone Number
fr: Numéro de Téléphone

source: Pick List
fr: Liste de prélèvement

source: Pick List Incomplete
fr: Liste de prélèvement incomplète

source: Pick List Item
fr: Article de Liste de Prélèvement

source: Pick Manually
fr: Prélever manuellement

source: Pick Serial / Batch Based On
fr: Prélever série/lot basé sur

source: Pick Serial / Batch No
fr: Prélever n° série/lot

source: Picked Qty
fr: Quantité Prélevée

source: Picked Qty (in Stock UOM)
fr: Quantité prélevée (en UdM de stock)

source: Pickup
fr: Enlèvement

source: Pickup Contact Person
fr: Personne de contact pour l'enlèvement

source: Pickup Date
fr: Date d'enlèvement

source: Pickup Date cannot be before this day
fr: La date d'enlèvement ne peut pas être avant ce jour

source: Pickup From
fr: Enlèvement depuis

source: Pickup To time should be greater than Pickup From time
fr: L'heure d'enlèvement jusqu'à doit être supérieure à l'heure d'enlèvement depuis

source: Pickup Type
fr: Type d'enlèvement

source: Pickup from
fr: Enlèvement depuis

source: Pickup to
fr: Enlèvement jusqu'à

source: Pipeline By
fr: Pipeline Par

source: Place of Issue
fr: Lieu de Délivrance

source: Plaid Access Token
fr: Jeton d'accès Plaid

source: Plaid Client ID
fr: ID Client Plaid

source: Plaid Environment
fr: Environnement Plaid

source: Plaid Link Failed
fr: Liaison Plaid échouée

source: Plaid Link Refresh Required
fr: Actualisation de liaison Plaid requise

source: Plaid Link Updated
fr: Liaison Plaid mise à jour

source: Plaid Secret
fr: Secret Plaid

source: Plaid Settings
fr: Paramètres Plaid

source: Plaid transactions sync error
fr: Erreur de synchronisation des transactions Plaid

source: Plan Name
fr: Nom du Plan

source: Plan material for sub-assemblies
fr: Planifier le matériel pour les sous-ensembles

source: Plan operations X days in advance
fr: Planifier les opérations X jours à l'avance

source: Plan time logs outside Workstation working hours
fr: Planifier les journaux de temps en dehors des heures de travail du Poste de Travail

source: Plan to Request Qty
fr: Planifier pour demander la Qté

source: Planned
fr: Planifié

source: Planned End Date
fr: Date de Fin Planifiée

source: Planned End Time
fr: Heure de Fin Planifiée

source: Planned Operating Cost
fr: Coût d'Exploitation Planifié

source: Planned Qty
fr: Quantité planifiée

source: Planned Qty: Quantity, for which, Work Order has been raised, but is pending to be manufactured.
fr: Quantité planifiée : Quantité pour laquelle un ordre de travail a été créé, mais qui est en attente de fabrication.

source: Planned Quantity
fr: Quantité Planifiée

source: Planned Start Date
fr: Date de Début Planifiée

source: Planned Start Time
fr: Heure de Début Planifiée

source: Planning
fr: Planification

source: Plant Dashboard
fr: Tableau de bord de l'usine

source: Plant Floor
fr: Atelier de production

source: Plants and Machineries
fr: Usines et machines

source: Please Restock Items and Update the Pick List to continue. To discontinue, cancel the Pick List.
fr: Veuillez Réapprovisionner les Articles et Mettre à jour la Liste de Prélèvement pour continuer. Pour arrêter, annulez la Liste de Prélèvement.

source: Please Select a Company
fr: Veuillez Sélectionner une Entreprise

source: Please Select a Company.
fr: Veuillez Sélectionner une Entreprise.

source: Please Select a Customer
fr: Veuillez Sélectionner un Client

source: Please Select a Supplier
fr: Veuillez Sélectionner un Fournisseur

source: Please Set Priority
fr: Veuillez définir la priorité

source: Please Set Supplier Group in Buying Settings.
fr: Veuillez définir le groupe de fournisseurs dans les paramètres d'achat.

source: Please Specify Account
fr: Veuillez spécifier le compte

source: Please add 'Supplier' role to user {0}.
fr: Veuillez ajouter le rôle 'Fournisseur' à l'utilisateur {0}.

source: Please add Mode of payments and opening balance details.
fr: Veuillez ajouter le Mode de paiements et les détails du solde d'ouverture.

source: Please add Request for Quotation to the sidebar in Portal Settings.
fr: Veuillez ajouter Demande de devis à la barre latérale dans les paramètres du portail.

source: Please add Root Account for - {0}
fr: Veuillez ajouter un compte racine pour - {0}

source: Please add a Temporary Opening account in Chart of Accounts
fr: Veuillez ajouter un compte d'ouverture temporaire dans le plan comptable

source: Please add atleast one Serial No / Batch No
fr: Veuillez ajouter au moins un numéro de série / numéro de lot

source: Please add the Bank Account column
fr: Veuillez ajouter la colonne Compte bancaire

source: Please add the account to root level Company - {0}
fr: Veuillez ajouter le compte à l'entreprise de niveau racine - {0}

source: Please add the account to root level Company - {}
fr: Veuillez ajouter le compte à l'Entreprise de niveau racine - {}

source: Please add {1} role to user {0}.
fr: Veuillez ajouter le rôle {1} à l'utilisateur {0}.

source: Please adjust the qty or edit {0} to proceed.
fr: Veuillez ajuster la quantité ou modifier {0} pour continuer.

source: Please attach CSV file
fr: Veuillez joindre un fichier CSV

source: Please cancel and amend the Payment Entry
fr: Veuillez annuler et modifier l'écriture de paiement

source: Please cancel payment entry manually first
fr: Veuillez d'abord annuler manuellement l'écriture de paiement

source: Please cancel related transaction.
fr: Veuillez annuler la transaction associée.

source: Please check Multi Currency option to allow accounts with other currency
fr: Veuillez cocher l'option Multi Currency pour permettre l'ouverture de comptes dans d'autres devises.

source: Please check Process Deferred Accounting {0} and submit manually after resolving errors.
fr: Veuillez vérifier Traiter la comptabilité différée {0} et valider manuellement après avoir résolu les erreurs.

source: Please check either with operations or FG Based Operating Cost.
fr: Veuillez cocher soit avec les opérations, soit avec les coûts d'exploitation basés sur le FG.

source: Please check the error message and take necessary actions to fix the error and then restart the reposting again.
fr: Veuillez vérifier le message d'erreur et prendre les mesures nécessaires pour corriger l'erreur, puis redémarrer le transfert.

source: Please check your Plaid client ID and secret values
fr: Veuillez vérifier votre ID client Plaid et les valeurs secrètes

source: Please check your email to confirm the appointment
fr: Veuillez vérifier votre e-mail pour confirmer le rendez-vous

source: Please click on 'Generate Schedule'
fr: Cliquez sur "Générer un calendrier".

source: Please click on 'Generate Schedule' to fetch Serial No added for Item {0}
fr: Veuillez cliquer sur "Générer un calendrier" pour obtenir le numéro de série ajouté pour l'article {0}.

source: Please click on 'Generate Schedule' to get schedule
fr: Veuillez cliquer sur "Générer un calendrier" pour obtenir le calendrier.

source: Please contact any of the following users to extend the credit limits for {0}: {1}
fr: Veuillez contacter l'un des utilisateurs suivants pour étendre les limites de crédit pour {0} : {1}

source: Please contact any of the following users to {} this transaction.
fr: Veuillez contacter l'un des utilisateurs suivants pour {} cette transaction.

source: Please contact your administrator to extend the credit limits for {0}.
fr: Veuillez contacter votre administrateur pour étendre les limites de crédit pour {0}.

source: Please convert the parent account in corresponding child company to a group account.
fr: Veuillez convertir le compte parent dans l'entreprise filiale correspondante en compte de groupe.

source: Please create Customer from Lead {0}.
fr: Veuillez créer un Client depuis le Lead {0}.

source: Please create Landed Cost Vouchers against Invoices that have 'Update Stock' enabled.
fr: Veuillez créer des bons d'achat sur des factures pour lesquelles l'option 'Mise à jour du stock' est activée.

source: Please create a new Accounting Dimension if required.
fr: Veuillez créer une nouvelle dimension comptable si nécessaire.

source: Please create purchase from internal sale or delivery document itself
fr: Veuillez créer l'achat à partir du document de vente ou de livraison interne lui-même

source: Please create purchase receipt or purchase invoice for the item {0}
fr: Veuillez créer un reçu d'achat ou une facture d'achat pour l'article {0}

source: Please delete Product Bundle {0}, before merging {1} into {2}
fr: Veuillez supprimer le lot de produits {0}, avant de fusionner {1} dans {2}

source: Please do not book expense of multiple assets against one single Asset.
fr: Veuillez ne pas comptabiliser les dépenses de plusieurs actifs contre un seul actif.

source: Please do not create more than 500 items at a time
fr: Veuillez ne pas créer plus de 500 articles à la fois

source: Please enable Applicable on Booking Actual Expenses
fr: Veuillez activer la fonction Applicable on Booking Actual Expenses

source: Please enable Applicable on Purchase Order and Applicable on Booking Actual Expenses
fr: Veuillez activer les options Applicable sur le bon de commande et Applicable sur l'enregistrement des dépenses réelles.

source: Please enable Use Old Serial / Batch Fields to make_bundle
fr: Veuillez activer Utiliser les Anciens Champs Série/Lot pour make_bundle

source: Please enable only if the understand the effects of enabling this.
fr: Veuillez activer seulement si vous comprenez les effets de l'activation de ceci.

source: Please enable pop-ups
fr: Veuillez activer les pop-ups

source: Please enable {0} in the {1}.
fr: Veuillez activer {0} dans le {1}.

source: Please enable {} in {} to allow same item in multiple rows
fr: Veuillez activer {} dans {} pour permettre le même article dans plusieurs lignes

source: Please ensure that the {0} account is a Balance Sheet account. You can change the parent account to a Balance Sheet account or select a different account.
fr: Veuillez vous assurer que le compte {0} est un compte de bilan. Vous pouvez changer le compte parent en compte de bilan ou sélectionner un autre compte.
