Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Stock Reservation Entry cannot be updated as it has been delivered.
fr: L'Écriture de Réservation de Stock ne peut pas être mise à jour car elle a été livrée.

source: Stock Reservation Entry created against a Pick List cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
fr: L'Écriture de Réservation de Stock créée contre une Liste de Prélèvement ne peut pas être mise à jour. Si vous devez apporter des modifications, nous recommandons d'annuler l'écriture existante et d'en créer une nouvelle.

source: Stock Reservation Warehouse Mismatch
fr: Mauvaise concordance entre la réservation de stock et l'entrepôt

source: Stock Reservation can only be created against {0}.
fr: La Réservation de Stock ne peut être créée que contre {0}.

source: Stock Reserved Qty (in Stock UOM)
fr: Quantité Stock Réservé (en Unité de Mesure Stock)

source: Stock Settings
fr: Paramètres de Stock

source: Stock Summary
fr: Résumé du stock

source: Stock Transactions
fr: Transactions de stock

source: Stock Transactions Settings
fr: Paramètres des transactions de stock

source: Stock UOM
fr: UDM de stock

source: Stock UOM Quantity
fr: Quantité UdM de stock

source: Stock Unreservation
fr: Déréservation de Stock

source: Stock Uom
fr: Unité de stock

source: Stock User
fr: Utilisateur de stock

source: Stock Validations
fr: Validations de stock

source: Stock Value
fr: Valeur du stock

source: Stock and Account Value Comparison
fr: Comparaison de Valeur de Stock et de Compte

source: Stock and Manufacturing
fr: Stock et fabrication

source: Stock cannot be reserved in group warehouse {0}.
fr: Le stock ne peut pas être réservé dans l'entrepôt de groupe {0}.

source: Stock cannot be reserved in the group warehouse {0}.
fr: Le stock ne peut pas être réservé dans l'entrepôt de groupe {0}.

source: Stock cannot be updated against Delivery Note {0}
fr: Le stock ne peut pas être mis à jour contre le bon de livraison {0}

source: Stock cannot be updated against Purchase Receipt {0}
fr: Le stock ne peut pas être mis à jour contre le reçu d'achat {0}

source: Stock not available for Item {0} in Warehouse {1}.
fr: Stock non disponible pour l'article {0} dans l'entrepôt {1}.

source: Stock quantity not enough for Item Code: {0} under warehouse {1}. Available quantity {2} {3}.
fr: La quantité en stock n'est pas suffisante pour le code article : {0} dans l'entrepôt {1}. Quantité disponible {2} {3}.

source: Stock transactions before {0} are frozen
fr: Les transactions de stock avant {0} sont gelées

source: Stock transactions that are older than the mentioned days cannot be modified.
fr: Les transactions de stock plus anciennes que les jours mentionnés ne peuvent pas être modifiées.

source: Stock will be reserved on submission of <b>Purchase Receipt</b> created against Material Request for Sales Order.
fr: Le stock sera réservé lors de la validation du <b>reçu d'achat</b> créé contre la demande de matériel pour la commande de vente.

source: Stock/Accounts can not be frozen as processing of backdated entries is going on. Please try again later.
fr: Le Stock/Comptes ne peuvent pas être gelés car le traitement d'écritures antidatées est en cours. Veuillez réessayer plus tard.

source: Stop
fr: Arrêter

source: Stop Reason
fr: Raison d'Arrêt

source: Stopped
fr: Arrêté

source: Stopped Work Order cannot be cancelled, Unstop it first to cancel
fr: L'ordre de travail arrêté ne peut pas être annulé, démarrez-le d'abord pour l'annuler

source: Stores
fr: Magasins

source: Straight Line
fr: Linéaire

source: Sub Assemblies
fr: Sous-assemblages

source: Sub Assemblies & Raw Materials
fr: Sous-assemblages et matières premières

source: Sub Assembly
fr: Sous-assemblage

source: Sub Assembly Item
fr: Article de sous-assemblage

source: Sub Assembly Item Code
fr: Code d'article de sous-assemblage

source: Sub Assembly Items
fr: Articles de sous-assemblage

source: Sub Assembly Warehouse
fr: Entrepôt de sous-assemblage

source: Sub Operation
fr: Sous-opération

source: Sub Operations
fr: Sous-opérations

source: Sub Procedure
fr: Sous-Procédure

source: Sub Total
fr: Sous-total

source: Sub-assembly BOM Count
fr: Nombre de Nomenclatures de Sous-ensemble

source: Sub-contracting
fr: Sous-traitance

source: Subcontract
fr: Sous-contrat

source: Subcontract BOM
fr: Nomenclature de sous-traitance

source: Subcontract Order
fr: Commande de sous-traitance

source: Subcontract Order Summary
fr: Résumé de la commande de sous-traitance

source: Subcontract Return
fr: Retour des contrats de sous-traitance

source: Subcontracted Item
fr: Article Sous-traité

source: Subcontracted Item To Be Received
fr: Article Sous-traité À Recevoir

source: Subcontracted Purchase Order
fr: Commande de sous-traitance

source: Subcontracted Quantity
fr: Quantité sous-traitée

source: Subcontracted Raw Materials To Be Transferred
fr: Matières Premières Sous-traitées À Transférer

source: Subcontracting BOM
fr: Nomenclature de sous-traitance

source: Subcontracting Conversion Factor
fr: Facteur de conversion de la sous-traitance

source: Subcontracting Order
fr: Commande de sous-traitance

source: Subcontracting Order (Draft) will be auto-created on submission of Purchase Order.
fr: La commande de sous-traitance (brouillon) sera créée automatiquement lors de la validation de la commande d'achat.

source: Subcontracting Order Item
fr: Article de commande de sous-traitance

source: Subcontracting Order Service Item
fr: Commande de sous-traitance Article de service

source: Subcontracting Order Supplied Item
fr: Commande de sous-traitance Article fourni

source: Subcontracting Order {0} created.
fr: Création de la commande de sous-traitance {0}.

source: Subcontracting Purchase Order
fr: Commande d'achat de sous-traitance

source: Subcontracting Receipt
fr: Reçu de sous-traitance

source: Subcontracting Receipt Item
fr: Poste du reçu de sous-traitance

source: Subcontracting Receipt Supplied Item
fr: Réception de sous-traitance Article fourni

source: Subcontracting Settings
fr: Paramètres de sous-traitance

source: Subject
fr: Sujet

source: Submit
fr: Soumettre

source: Submit Action Failed
fr: Échec de l'action de validation

source: Submit After Import
fr: Valider après import

source: Submit ERR Journals?
fr: Valider les journaux ERR ?

source: Submit Generated Invoices
fr: Valider les factures générées

source: Submit Journal Entries
fr: Soumettre les Écritures de Journal

source: Submit this Work Order for further processing.
fr: Soumettre cet ordre de travail pour traitement ultérieur.

source: Submit your Quotation
fr: Validez votre devis

source: Submitted
fr: Soumis

source: Subscription
fr: Abonnement

source: Subscription End Date
fr: Date de Fin d'Abonnement

source: Subscription End Date is mandatory to follow calendar months
fr: La Date de Fin d'Abonnement est obligatoire pour suivre les mois calendaires

source: Subscription End Date must be after {0} as per the subscription plan
fr: La Date de Fin d'Abonnement doit être après {0} selon le plan d'abonnement

source: Subscription Invoice
fr: Facture d'abonnement

source: Subscription Management
fr: Gestion d'abonnements

source: Subscription Period
fr: Période d'abonnement

source: Subscription Plan
fr: Plan d'abonnement

source: Subscription Plan Detail
fr: Détail du plan d'abonnement

source: Subscription Plans
fr: Plans d'abonnement

source: Subscription Price Based On
fr: Prix d'Abonnement Basé Sur

source: Subscription Section
fr: Section d'abonnement

source: Subscription Settings
fr: Paramètres d'abonnement

source: Subscription Start Date
fr: Date de début d'abonnement

source: Subscription for Future dates cannot be processed.
fr: L'Abonnement pour des dates futures ne peut pas être traité.

source: Subscriptions
fr: Abonnements

source: Subtitle
fr: Sous-titre

source: Succeeded
fr: Réussi

source: Succeeded Entries
fr: Écritures réussies

source: Success
fr: Succès

source: Success Redirect URL
fr: URL de redirection de succès

source: Success Settings
fr: Paramètres de succès

source: Successful
fr: Réussi

source: Successfully Reconciled
fr: Rapprochement réussi

source: Successfully Set Supplier
fr: Fournisseur défini avec succès

source: Successfully changed Stock UOM, please redefine conversion factors for new UOM.
fr: UdM de stock changée avec succès veuillez redéfinir les facteurs de conversion pour la nouvelle UdM.

source: Successfully imported {0}
fr: {0} importé avec succès

source: Successfully imported {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
fr: {0} enregistrement sur {1} importé avec succès. Cliquez sur Exporter les lignes en erreur, corrigez les erreurs et importez à nouveau.

source: Successfully imported {0} record.
fr: {0} enregistrement importé avec succès.

source: Successfully imported {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
fr: {0} enregistrements sur {1} importés avec succès. Cliquez sur Exporter les lignes en erreur, corrigez les erreurs et importez à nouveau.

source: Successfully imported {0} records.
fr: {0} enregistrements importés avec succès.

source: Successfully linked to Customer
fr: Lié avec succès au client

source: Successfully linked to Supplier
fr: Lié avec succès au fournisseur

source: Successfully merged {0} out of {1}.
fr: {0} sur {1} fusionné avec succès.

source: Successfully updated {0}
fr: {0} mis à jour avec succès

source: Successfully updated {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
fr: {0} enregistrement sur {1} mis à jour avec succès. Cliquez sur Exporter les lignes en erreur, corrigez les erreurs et importez à nouveau.

source: Successfully updated {0} record.
fr: {0} enregistrement mis à jour avec succès.

source: Successfully updated {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
fr: {0} enregistrements sur {1} mis à jour avec succès. Cliquez sur Exporter les lignes en erreur, corrigez les erreurs et importez à nouveau.

source: Successfully updated {0} records.
fr: {0} enregistrements mis à jour avec succès.

source: Sum of Repair Cost and Value of Consumed Stock Items.
fr: Somme du coût de réparation et de la valeur des articles de stock consommés.

source: Summary
fr: Résumé

source: Summary for this month and pending activities
fr: Résumé pour ce mois et activités en attente

source: Summary for this week and pending activities
fr: Résumé pour cette semaine et activités en attente

source: Sunday
fr: Dimanche

source: Supplied Item
fr: Article Fourni

source: Supplied Items
fr: Articles fournis

source: Supplied Qty
fr: Quantité fournie

source: Supplier
fr: Fournisseur

source: Supplier Address
fr: Adresse du fournisseur

source: Supplier Address Details
fr: Détails de l'adresse du fournisseur

source: Supplier Addresses And Contacts
fr: Adresses et contacts des fournisseurs

source: Supplier Contact
fr: Contact Fournisseur

source: Supplier Delivery Note
fr: Bon de Livraison Fournisseur

source: Supplier Details
fr: Détails du fournisseur

source: Supplier Group
fr: Groupe de fournisseurs

source: Supplier Group Item
fr: Groupe de fournisseurs

source: Supplier Group Name
fr: Nom du Groupe de Fournisseurs

source: Supplier Info
fr: Info fournisseur

source: Supplier Invoice
fr: Facture fournisseur

source: Supplier Invoice Date
fr: Date de facture fournisseur

source: Supplier Invoice Date cannot be greater than Posting Date
fr: La date de facture fournisseur ne peut pas être supérieure à la date de validation

source: Supplier Invoice No
fr: N° de facture fournisseur

source: Supplier Invoice No exists in Purchase Invoice {0}
fr: Le n° de facture fournisseur existe dans la facture d'achat {0}

source: Supplier Item
fr: Article fournisseur

source: Supplier Items
fr: Articles Fournisseur

source: Supplier Lead Time (days)
fr: Délai de Livraison Fournisseur (jours)

source: Supplier Ledger Summary
fr: Résumé du Grand Livre Fournisseur

source: Supplier Name
fr: Nom du fournisseur

source: Supplier Naming By
fr: Nommage fournisseur par

source: Supplier Part No
fr: N° de pièce fournisseur

source: Supplier Part Number
fr: Numéro de pièce fournisseur

source: Supplier Portal Users
fr: Utilisateurs du portail fournisseur

source: Supplier Primary Address
fr: Adresse principale du fournisseur

source: Supplier Primary Contact
fr: Contact principal du fournisseur

source: Supplier Quotation
fr: Devis fournisseur

source: Supplier Quotation Comparison
fr: Comparaison de Devis Fournisseur

source: Supplier Quotation Item
fr: Article de devis fournisseur

source: Supplier Quotation {0} Created
fr: Devis Fournisseur {0} Créé

source: Supplier Score
fr: Score fournisseur

source: Supplier Scorecard
fr: Carte de performance fournisseur

source: Supplier Scorecard Criteria
fr: Critères de tableau de bord fournisseur

source: Supplier Scorecard Period
fr: Période de tableau de bord fournisseur

source: Supplier Scorecard Scoring Criteria
fr: Critères de notation du tableau de bord fournisseur

source: Supplier Scorecard Scoring Standing
fr: Position de notation du tableau de bord fournisseur

source: Supplier Scorecard Scoring Variable
fr: Variable de notation du tableau de bord fournisseur

source: Supplier Scorecard Setup
fr: Configuration du tableau de bord fournisseur

source: Supplier Scorecard Standing
fr: Position du tableau de bord fournisseur

source: Supplier Scorecard Variable
fr: Variable du tableau de bord fournisseur

source: Supplier Type
fr: Type de fournisseur

source: Supplier Warehouse
fr: Entrepôt fournisseur

source: Supplier Warehouse mandatory for sub-contracted {0}
fr: Entrepôt fournisseur obligatoire pour les sous-traitants {0}

source: Supplier delivers to Customer
fr: Le Fournisseur livre au Client

source: Supplier of Goods or Services.
fr: Fournisseur de biens ou services

source: Supplier {0} not found in {1}
fr: Fournisseur {0} non trouvé dans {1}

source: Supplier(s)
fr: Fournisseur(s)

source: Supplier-Wise Sales Analytics
fr: Analyses de Ventes par Fournisseur

source: Suppliers
fr: Fournisseurs

source: Supplies subject to the reverse charge provision
fr: Fournitures soumises à la disposition d'autoliquidation

source: Supply Raw Materials for Purchase
fr: Fournir les Matières Premières pour l'Achat

source: Support Hour Distribution
fr: Distribution des Heures de Support

source: Support Portal
fr: Portail de Support

source: Support Search Source
fr: Source de Recherche de Support

source: Support Settings
fr: Paramètres de support

source: Support Team
fr: Équipe de Support

source: Support Tickets
fr: Tickets de support

source: Suspected Discount Amount
fr: Montant de la remise suspectée

source: Suspended
fr: Suspendu

source: Switch Between Payment Modes
fr: Basculer Entre les Modes de Paiement

source: Sync Now
fr: Synchroniser maintenant

source: Sync Started
fr: Synchronisation démarrée

source: Synchronize all accounts every hour
fr: Synchroniser tous les comptes toutes les heures

source: System In Use
fr: Système en cours d'utilisation

source: System Manager
fr: Gestionnaire système

source: System Settings
fr: Paramètres Système

source: System User (login) ID. If set, it will become default for all HR forms.
fr: ID utilisateur système (connexion). Si défini, il deviendra par défaut pour tous les formulaires RH.

source: System will automatically create the serial numbers / batch for the Finished Good on submission of work order
fr: Le système créera automatiquement les numéros de série/lot pour le produit fini lors de la validation de l'ordre de travail

source: System will do an implicit conversion using the pegged currency. <br> Ex: Instead of AED -&gt; INR, system will do AED -&gt; USD -&gt; INR using the pegged exchange rate of AED against USD.
fr: Le système effectuera une conversion implicite en utilisant la devise d'ancrage. <br> Ex : Au lieu de AED -&gt; INR, le système effectuera AED -&gt; USD -&gt; INR en utilisant le taux de change d'ancrage de l'AED par rapport à l'USD.

source: System will fetch all the entries if limit value is zero.
fr: Le système récupérera toutes les écritures si la valeur limite est zéro

source: System will not check over billing since amount for Item {0} in {1} is zero
fr: Le système ne vérifie pas la surfacturation car le montant de l'article {0} dans {1} est nul.

source: System will notify to increase or decrease quantity or amount
fr: Le système notifiera pour augmenter ou diminuer la quantité ou le montant

source: TCS Amount
fr: Montant TCS

source: TCS Rate %
fr: Taux de TCS %.

source: TDS Amount
fr: Montant TDS

source: TDS Computation Summary
fr: Résumé de Calcul TDS

source: TDS Deducted
fr: TDS déduit

source: TDS Payable
fr: TDS exigible

source: TDS Rate %
fr: Taux de TDS

source: Table for Item that will be shown in Web Site
fr: Table pour Article qui sera affiché sur le Site Web

source: Tag
fr: Étiquette

source: Tag Line
fr: Slogan

source: Take a quick walk-through of Accounts Settings
fr: Faites un tour rapide des paramètres de comptes

source: Take a walk through Stock Settings
fr: Parcourez les paramètres de Stock

source: Take a walk-through of Manufacturing Settings
fr: Faites un tour des paramètres de fabrication

source: Target
fr: Cible

source: Target Amount
fr: Montant Objectif

source: Target ({})
fr: Cible ({})

source: Target Asset
fr: Actif cible

source: Target Asset Location
fr: Localisation de l'actif cible

source: Target Asset {0} cannot be cancelled
fr: L'actif cible {0} ne peut pas être annulé

source: Target Asset {0} cannot be submitted
fr: L'actif cible {0} ne peut pas être validé

source: Target Asset {0} cannot be {1}
fr: L'actif cible {0} ne peut pas être {1}

source: Target Asset {0} does not belong to company {1}
fr: L'actif cible {0} n'appartient pas à l'entreprise {1}

source: Target Asset {0} needs to be composite asset
fr: L'actif cible {0} doit être un actif composite

source: Target Batch No
fr: N° de lot cible

source: Target Detail
fr: Détail d'Objectif

source: Target Details
fr: Détails de l'objectif

source: Target Distribution
fr: Distribution d'Objectif

source: Target Exchange Rate
fr: Taux de change cible

source: Target Fieldname (Stock Ledger Entry)
fr: Nom du champ cible (entrée dans le registre des stocks)

source: Target Fixed Asset Account
fr: Compte d'immobilisation cible

source: Target Has Batch No
fr: La cible a un n° de lot

source: Target Has Serial No
fr: La cible a un n° de série

source: Target Incoming Rate
fr: Taux cible d'entrée

source: Target Is Fixed Asset
fr: La cible est une immobilisation

source: Target Item Code
fr: Code d'article cible

source: Target Item Name
fr: Nom d'article cible

source: Target Item {0} must be a Fixed Asset item
fr: L'article cible {0} doit être un article d'immobilisation

source: Target Location
fr: Emplacement cible

source: Target Location is required for transferring Asset {0}
fr: L'emplacement cible est requis pour le transfert de l'actif {0}

source: Target Location is required while receiving Asset {0}
fr: L'emplacement cible est requis lors de la réception de l'actif {0}

source: Target On
fr: Cible sur

source: Target Qty
fr: Quantité Objectif

source: Target Qty must be a positive number
fr: La quantité cible doit être un nombre positif

source: Target Serial No
fr: N° de série cible

source: Target Warehouse
fr: Entrepôt cible

source: Target Warehouse Address
fr: Adresse d'Entrepôt Cible

source: Target Warehouse Address Link
fr: Lien de l'adresse de l'entrepôt cible

source: Target Warehouse is set for some items but the customer is not an internal customer.
fr: L'entrepôt cible est défini pour certains articles mais le client n'est pas un client interne.

source: Target warehouse is mandatory for row {0}
fr: L'entrepôt cible est obligatoire pour la ligne {0}

source: Targets
fr: Objectifs

source: Tariff Number
fr: Numéro de Tarif

source: Task
fr: Tâche

source: Task Assignee Email
fr: Email de l'Assigné de Tâche

source: Task Completion
fr: Achèvement de Tâche

source: Task Depends On
fr: La Tâche Dépend De

source: Task Description
fr: Description de Tâche

source: Task Name
fr: Nom de la tâche

source: Task Progress
fr: Progression de Tâche

source: Task Type
fr: Type de Tâche

source: Task Weight
fr: Poids de Tâche

source: Task {0} depends on Task {1}. Please add Task {1} to the Tasks list.
fr: La Tâche {0} dépend de la Tâche {1}. Veuillez ajouter la Tâche {1} à la liste des Tâches.

source: Tasks
fr: Tâches

source: Tasks Completed
fr: Tâches Terminées

source: Tasks Overdue
fr: Tâches en Retard

source: Tax
fr: Taxe

source: Tax Account
fr: Compte de Taxe

source: Tax Amount
fr: Montant de taxe

source: Tax Amount After Discount Amount
fr: Montant de taxe après montant de remise

source: Tax Amount After Discount Amount (Company Currency)
fr: Montant de taxe après montant de remise (devise de l'entreprise)

source: Tax Amount will be rounded on a row(items) level
fr: Le Montant de Taxe sera arrondi au niveau des lignes (articles)

source: Tax Assets
fr: Actifs fiscaux

source: Tax Breakup
fr: Répartition des taxes

source: Tax Category
fr: Catégorie de taxe

source: Tax Category has been changed to "Total" because all the Items are non-stock items
fr: La catégorie de taxe a été changée en "Total" car tous les articles sont des articles hors stock

source: Tax ID
fr: ID fiscal

source: Tax Id
fr: ID de taxe

source: Tax Id:
fr: ID fiscal :

source: Tax Masters
fr: Données principales de taxe

source: Tax Rate
fr: Taux de taxe

source: Tax Rates
fr: Taux de taxe

source: Tax Refunds provided to Tourists under the Tax Refunds for Tourists Scheme
fr: Remboursements de Taxe fournis aux Touristes sous le Schéma de Remboursement de Taxe pour Touristes

source: Tax Rule
fr: Règle fiscale

source: Tax Rule Conflicts with {0}
fr: Conflit de règle fiscale avec {0}

source: Tax Settings
fr: Paramètres de taxe

source: Tax Template is mandatory.
fr: Le modèle de taxe est obligatoire.

source: Tax Total
fr: Total des taxes

source: Tax Type
fr: Type de taxe

source: Tax Withheld Vouchers
fr: Pièces justificatives de l'impôt retenu

source: Tax Withholding
fr: Retenue à la source

source: Tax Withholding Account
fr: Compte de retenue fiscale

source: Tax Withholding Category
fr: Catégorie de retenue fiscale

source: Tax Withholding Category {} against Company {} for Customer {} should have Cumulative Threshold value.
fr: La catégorie de retenue d'impôt {} contre la société {} pour le client {} devrait avoir une valeur de seuil cumulée.

source: Tax Withholding Details
fr: Détails de la retenue d'impôt

source: Tax Withholding Net Total
fr: Retenue d'impôt Total net

source: Tax Withholding Rate
fr: Taux de retenue fiscale

source: Tax Withholding Rates
fr: Taux de retenue fiscale

source: Tax detail table fetched from item master as a string and stored in this field. Used for Taxes and Charges
fr: Tableau de détail des taxes récupéré de la fiche article comme chaîne et stocké dans ce champ. Utilisé pour Taxes et Frais

source: Tax will be withheld only for amount exceeding the cumulative threshold
fr: La taxe ne sera retenue que pour le montant dépassant le seuil cumulatif

source: Taxable Amount
fr: Montant taxable

source: Taxes and Charges
fr: Taxes et charges

source: Taxes and Charges Added
fr: Taxes et charges ajoutées

source: Taxes and Charges Added (Company Currency)
fr: Taxes et charges ajoutées (devise de l'entreprise)

source: Taxes and Charges Calculation
fr: Calcul des taxes et charges

source: Taxes and Charges Deducted
fr: Taxes et charges déduites

source: Taxes and Charges Deducted (Company Currency)
fr: Taxes et charges déduites (devise de l'entreprise)
