Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Cashier Closing Payments
fr: Paiements de fermeture de caisse

source: Catch All
fr: Attraper tout

source: Categorize By
fr: Catégoriser par

source: Categorize by
fr: Catégoriser par

source: Categorize by Account
fr: Catégoriser par compte

source: Categorize by Item
fr: Catégoriser par article

source: Categorize by Party
fr: Catégoriser par parti

source: Categorize by Supplier
fr: Catégoriser par fournisseur

source: Categorize by Voucher
fr: Catégoriser par bon

source: Categorize by Voucher (Consolidated)
fr: Catégoriser par pièce justificative (consolidé)

source: Category
fr: Catégorie

source: Category Details
fr: Détails de catégorie

source: Category Name
fr: Nom de la catégorie

source: Category-wise Asset Value
fr: Valeur d'Actifs par Catégorie

source: Caution
fr: Attention

source: Caution: This might alter frozen accounts.
fr: Attention : Ceci pourrait altérer les comptes gelés.

source: Cellphone Number
fr: Numéro de Téléphone Portable

source: Certificate
fr: Certificat

source: Certificate Details
fr: Détails du Certificat

source: Certificate Limit
fr: Limite du Certificat

source: Certificate No
fr: N° de Certificat

source: Certificate Required
fr: Certificat requis

source: Change Amount
fr: Montant de change

source: Change Release Date
fr: Changer la date de publication

source: Change in Stock Value
fr: Variation de la valeur du stock

source: Change the account type to Receivable or select a different account.
fr: Changez le type de compte en Clients ou sélectionnez un compte différent.

source: Change this date manually to setup the next synchronization start date
fr: Modifier cette date manuellement pour configurer la prochaine date de début de synchronisation

source: Changed customer name to '{}' as '{}' already exists.
fr: Nom du client changé en '{}' car '{}' existe déjà.

source: Changes
fr: Modifications

source: Changes in {0}
fr: Changements dans {0}

source: Changing Customer Group for the selected Customer is not allowed.
fr: Changer le groupe de clients pour le client sélectionné n'est pas autorisé.

source: Changing the valuation method to Moving Average will affect new transactions. If backdated entries are added, earlier FIFO-based entries will be reposted, which may change closing balances.
fr: Le changement de la méthode d'évaluation en moyenne mobile affectera les nouvelles transactions. Si des écritures antidatées sont ajoutées, les écritures antérieures basées sur la méthode FIFO seront transférées, ce qui peut modifier les soldes de clôture.

source: Channel Partner
fr: Partenaire de canal

source: Charge of type 'Actual' in row {0} cannot be included in Item Rate or Paid Amount
fr: La charge de type 'Réel' à la ligne {0} ne peut pas être incluse dans le taux d'article ou le montant payé

source: Chargeable
fr: Facturable

source: Chargeble
fr: Facturable

source: Charges Incurred
fr: Frais encourus

source: Charges are updated in Purchase Receipt against each item
fr: Les charges sont mises à jour dans le reçu d'achat contre chaque article

source: Charges will be distributed proportionately based on item qty or amount, as per your selection
fr: Les charges seront distribuées proportionnellement selon la quantité ou le montant de l'article, selon votre sélection

source: Chart
fr: Graphique

source: Chart Of Accounts
fr: Plan comptable

source: Chart Of Accounts Template
fr: Modèle de Plan Comptable

source: Chart Preview
fr: Aperçu du graphique

source: Chart Tree
fr: Arbre du graphique

source: Chart of Accounts
fr: Plan comptable

source: Chart of Accounts Importer
fr: Importateur de plan comptable

source: Chart of Cost Centers
fr: Plan des centres de coûts

source: Charts Based On
fr: Graphiques Basés Sur

source: Chassis No
fr: N° de Châssis

source: Chat
fr: Discussion

source: Check Stock Ledger
fr: Vérifier le grand livre des stocks

source: Check Stock Projected Qty
fr: Vérifier la quantité projetée du stock

source: Check Supplier Invoice Number Uniqueness
fr: Vérifier l'unicité du numéro de facture fournisseur

source: Check help to setup Routing
fr: Consultez l'aide pour configurer le routage

source: Check if Asset requires Preventive Maintenance or Calibration
fr: Vérifier si l'actif nécessite une maintenance préventive ou un étalonnage

source: Check if it is a hydroponic unit
fr: Vérifier s'il s'agit d'une unité hydroponique

source: Check if material transfer entry is not required
fr: Vérifier si l'écriture de transfert de matériel n'est pas requise

source: Check in (group)
fr: Vérifier dans (groupe)

source: Check this to disallow fractions. (for Nos)
fr: Cochez ceci pour interdire les fractions. (pour Nbre)

source: Checked On
fr: Vérifié le

source: Checking this will round off the tax amount to the nearest integer
fr: Cocher ceci arrondira le montant de taxe au nombre entier le plus proche

source: Checkout
fr: Caisse

source: Checkout Order / Submit Order / New Order
fr: Commander / Soumettre Commande / Nouvelle Commande

source: Cheque
fr: Chèque

source: Cheque Date
fr: Date du chèque

source: Cheque Height
fr: Hauteur du chèque

source: Cheque Number
fr: Numéro de chèque

source: Cheque Print Template
fr: Modèle d'impression de chèque

source: Cheque Size
fr: Taille du chèque

source: Cheque Width
fr: Largeur du chèque

source: Cheque/Reference Date
fr: Date du chèque/référence

source: Cheque/Reference No
fr: N° de chèque/référence

source: Cheques Required
fr: Chèques requis

source: Cheques and Deposits Incorrectly cleared
fr: Chèques et Dépôts Incorrectement compensés

source: Cheques and Deposits incorrectly cleared
fr: Chèques et dépôts incorrectement compensés

source: Child Docname
fr: Nom de document enfant

source: Child Row Reference
fr: Référence de Ligne Enfant

source: Child Task exists for this Task. You can not delete this Task.
fr: Une tâche enfant existe pour cette tâche. Vous ne pouvez pas supprimer cette tâche.

source: Child nodes can be only created under 'Group' type nodes
fr: Les nœuds enfants ne peuvent être créés que sous des nœuds de type 'Groupe'

source: Child warehouse exists for this warehouse. You can not delete this warehouse.
fr: Un entrepôt enfant existe pour cet entrepôt. Vous ne pouvez pas supprimer cet entrepôt.

source: Choose a WIP composite asset
fr: Choisir un actif composite WIP

source: Circular Reference Error
fr: Erreur de référence circulaire

source: City
fr: Ville

source: Class / Percentage
fr: Classe / Pourcentage

source: Classification of Customers by region
fr: Classification des Clients par région

source: Clauses and Conditions
fr: Clauses et conditions

source: Clear Demo Data
fr: Effacer les données de démonstration

source: Clear Notifications
fr: Effacer les notifications

source: Clear Table
fr: Vider la Table

source: Clearance Date
fr: Date de compensation

source: Clearance Date not mentioned
fr: Date de compensation non mentionnée

source: Clearance Date updated
fr: Date de compensation mise à jour

source: Clearing Demo Data...
fr: Effacement des données de démonstration...

source: Click on 'Get Finished Goods for Manufacture' to fetch the items from the above Sales Orders. Items only for which a BOM is present will be fetched.
fr: Cliquez sur 'Obtenir les produits finis pour la fabrication' pour récupérer les articles des commandes de vente ci-dessus. Seuls les articles pour lesquels une nomenclature est présente seront récupérés.

source: Click on Add to Holidays. This will populate the holidays table with all the dates that fall on the selected weekly off. Repeat the process for populating the dates for all your weekly holidays
fr: Cliquez sur Ajouter aux jours fériés. Ceci remplira la table des jours fériés avec toutes les dates qui tombent sur le jour de repos hebdomadaire sélectionné. Répétez le processus pour remplir les dates de tous vos jours fériés hebdomadaires

source: Click on Get Sales Orders to fetch sales orders based on the above filters.
fr: Cliquez sur Obtenir les commandes de vente pour récupérer les commandes de vente basées sur les filtres ci-dessus.

source: Click on Import Invoices button once the zip file has been attached to the document. Any errors related to processing will be shown in the Error Log.
fr: Cliquez sur le bouton Importer les Factures une fois que le fichier zip a été attaché au document. Toute erreur liée au traitement sera affichée dans le Journal d'Erreurs.

source: Click on the link below to verify your email and confirm the appointment
fr: Cliquez sur le lien ci-dessous pour vérifier votre e-mail et confirmer le rendez-vous

source: Click to add email / phone
fr: Cliquez pour ajouter e-mail / téléphone

source: Close
fr: Fermer

source: Close Issue After Days
fr: Fermer le Problème Après (Jours)

source: Close Loan
fr: Clôturer le prêt

source: Close Replied Opportunity After Days
fr: Fermer l'opportunité répondue après jours

source: Close the POS
fr: Fermer le POS

source: Closed
fr: Fermé

source: Closed Document
fr: Document fermé

source: Closed Documents
fr: Documents fermés

source: Closed Work Order can not be stopped or Re-opened
fr: Un ordre de travail fermé ne peut pas être arrêté ou rouvert

source: Closed order cannot be cancelled. Unclose to cancel.
fr: Une commande fermée ne peut pas être annulée. Rouvrir pour annuler.

source: Closing
fr: Clôture

source: Closing (Cr)
fr: Clôture (Cr)

source: Closing (Dr)
fr: Clôture (Dé)

source: Closing (Opening + Total)
fr: Clôture (Ouverture + Total)

source: Closing Account Head
fr: Intitulé du compte de clôture

source: Closing Account {0} must be of type Liability / Equity
fr: Le compte de clôture {0} doit être de type Passif / Capitaux propres

source: Closing Amount
fr: Montant de Clôture

source: Closing Balance
fr: Solde de clôture

source: Closing Balance as per Bank Statement
fr: Solde de clôture selon le relevé bancaire

source: Closing Balance as per ERP
fr: Solde de clôture selon l'ERP

source: Closing Date
fr: Date de Clôture

source: Closing Stock Balance
fr: Solde de stock de clôture

source: Closing Text
fr: Texte de Clôture

source: Code List
fr: Liste de Codes

source: Collapse All
fr: Tout réduire

source: Collect Progress
fr: Collecter le Progrès

source: Collection Factor (=1 LP)
fr: Facteur de collecte (=1 PF)

source: Collection Rules
fr: Règles de collecte

source: Collection Tier
fr: Niveau de collecte

source: Color
fr: Couleur

source: Colour
fr: Couleur

source: Column in Bank File
fr: Colonne dans le fichier bancaire

source: Column {0}
fr: Colonne {0}

source: Columns are not according to template. Please compare the uploaded file with standard template
fr: Les colonnes ne correspondent pas au modèle. Veuillez comparer le fichier téléchargé avec le modèle standard

source: Combined invoice portion must equal 100%
fr: La part de la facture combinée doit être égale à 100 %.

source: Comments
fr: Commentaires

source: Commission Rate
fr: Taux de Commission

source: Commission Rate %
fr: Taux de commission

source: Commission Rate (%)
fr: Taux de commission (%)

source: Commission on Sales
fr: Commission sur les ventes

source: Common Code
fr: Code Commun

source: Communication Channel
fr: Canal de communication

source: Communication Channels
fr: Canaux de communication

source: Communication Medium
fr: Support de communication

source: Communication Medium Timeslot
fr: Créneau du support de communication

source: Communication Medium Type
fr: Type de support de communication

source: Compact Item Print
fr: Impression compacte d'article

source: Companies
fr: Entreprises

source: Company
fr: Société

source: Company Abbreviation
fr: Abréviation de société

source: Company Abbreviation cannot have more than 5 characters
fr: L'abréviation de société ne peut pas avoir plus de 5 caractères

source: Company Account
fr: Compte d'entreprise

source: Company Address
fr: Adresse de l'entreprise

source: Company Address Display
fr: Affichage de l'adresse de l'entreprise

source: Company Address Name
fr: Nom de l'adresse de l'entreprise

source: Company Bank Account
fr: Compte bancaire de l'entreprise

source: Company Billing Address
fr: Adresse de Facturation de l'Entreprise

source: Company Contact Person
fr: Personne de Contact de la Société

source: Company Description
fr: Description de l'Entreprise

source: Company Description for website homepage
fr: Description de l'entreprise pour la page d'accueil du site web

source: Company Details
fr: Détails de l'entreprise

source: Company Email
fr: Email de l'Entreprise

source: Company Logo
fr: Logo de l'Entreprise

source: Company Name
fr: Nom de société

source: Company Name cannot be Company
fr: Le nom de société ne peut pas être Société

source: Company Not Linked
fr: Entreprise Non Liée

source: Company Shipping Address
fr: Adresse d'Expédition de l'Entreprise

source: Company Tagline for website homepage
fr: Slogan de l'entreprise pour la page d'accueil du site web

source: Company Tax ID
fr: ID Fiscal de l'Entreprise

source: Company and Posting Date is mandatory
fr: L'entreprise et la date de comptabilisation sont obligatoires

source: Company currencies of both the companies should match for Inter Company Transactions.
fr: Les devises des deux sociétés doivent correspondre pour les transactions inter-sociétés.

source: Company field is required
fr: Le champ entreprise est requis

source: Company is manadatory for company account
fr: La société est obligatoire pour le compte de société

source: Company is mandatory
fr: La Société est obligatoire

source: Company is mandatory for generating an invoice. Please set a default company in Global Defaults.
fr: L'entreprise est obligatoire pour générer une facture. Veuillez définir une entreprise par défaut dans les paramètres globaux.

source: Company name not same
fr: Nom de société différent

source: Company of asset {0} and purchase document {1} doesn't matches.
fr: L'entreprise de l'actif {0} et du document d'achat {1} ne correspondent pas

source: Company registration numbers for your reference. Tax numbers etc.
fr: Numéros d'enregistrement de l'entreprise pour votre référence. Numéros fiscaux etc.

source: Company which internal customer represents
fr: Entreprise que le client interne représente

source: Company which internal customer represents.
fr: Entreprise que le client interne représente.

source: Company which internal supplier represents
fr: Entreprise que le fournisseur interne représente

source: Company {0} added multiple times
fr: Société {0} ajoutée plusieurs fois

source: Company {0} does not exist
fr: La société {0} n'existe pas

source: Company {0} is added more than once
fr: L'entreprise {0} est ajoutée plus d'une fois

source: Company {} does not exist yet. Taxes setup aborted.
fr: L'entreprise {} n'existe pas encore. Configuration des taxes abandonnée.

source: Company {} does not match with POS Profile Company {}
fr: L'entreprise {} ne correspond pas à l'entreprise du profil PDV {}

source: Competitor
fr: Concurrent

source: Competitor Detail
fr: Détail du concurrent

source: Competitor Name
fr: Nom du concurrent

source: Competitors
fr: Concurrents

source: Complete
fr: Complet

source: Complete Job
fr: Terminer le travail

source: Complete Order
fr: Terminer la commande

source: Completed
fr: Terminé

source: Completed By
fr: Terminé Par

source: Completed On
fr: Terminé le

source: Completed On cannot be greater than Today
fr: Terminé le ne peut pas être supérieur à aujourd'hui

source: Completed Operation
fr: Opération Terminée

source: Completed Qty
fr: Quantité Terminée

source: Completed Qty cannot be greater than 'Qty to Manufacture'
fr: La Quantité Terminée ne peut pas être supérieure à 'Quantité à Fabriquer'

source: Completed Quantity
fr: Quantité terminée

source: Completed Tasks
fr: Tâches terminées

source: Completed Time
fr: Temps terminé

source: Completed Work Orders
fr: Ordres de Fabrication Terminés

source: Completion
fr: Achèvement

source: Completion By
fr: Achèvement Par

source: Completion Date
fr: Date d'achèvement

source: Completion Date can not be before Failure Date. Please adjust the dates accordingly.
fr: La Date d'Achèvement ne peut pas être antérieure à la Date de Panne. Veuillez ajuster les dates en conséquence.

source: Completion Status
fr: Statut d'Achèvement

source: Comprehensive Insurance
fr: Assurance tous risques

source: Computer
fr: Ordinateur

source: Conditional Rule
fr: Règle conditionnelle

source: Conditional Rule Examples
fr: Exemples de règles conditionnelles

source: Conditions will be applied on all the selected items combined.
fr: Les conditions seront appliquées sur tous les articles sélectionnés combinés

source: Configure Account Settings
fr: Configurer les paramètres de compte

source: Configure Buying Settings.
fr: Configurer les paramètres d'achat.

source: Configure Product Assembly
fr: Configurer l'assemblage de produit

source: Configure the action to stop the transaction or just warn if the same rate is not maintained.
fr: Configurer l'action pour arrêter la transaction ou juste avertir si le même taux n'est pas maintenu.

source: Configure the default Price List when creating a new Purchase transaction. Item prices will be fetched from this Price List.
fr: Configurez la Liste de Prix par défaut lors de la création d'une nouvelle transaction d'Achat. Les prix des articles seront récupérés depuis cette Liste de Prix.

source: Confirmation Date
fr: Date de Confirmation

source: Connections
fr: Connexions

source: Consider Accounting Dimensions
fr: Considérer les Dimensions Comptables

source: Consider Entire Party Ledger Amount
fr: Prendre en compte le montant total du grand livre des parties

source: Consider Minimum Order Qty
fr: Considérer la quantité de commande minimum

source: Consider Rejected Warehouses
fr: Considérer les entrepôts rejetés

source: Consider Tax or Charge for
fr: Considérer la taxe ou charge pour

source: Considered In Paid Amount
fr: Considéré dans le montant payé

source: Consolidate Sales Order Items
fr: Consolider les articles de commande de vente

source: Consolidate Sub Assembly Items
fr: Consolider les articles de sous-assemblage

source: Consolidated
fr: Consolidé

source: Consolidated Credit Note
fr: Avoir Consolidé

source: Consolidated Financial Statement
fr: État Financier Consolidé

source: Consolidated Sales Invoice
fr: Facture de Vente Consolidée

source: Consumable
fr: Consommable

source: Consumable Cost
fr: Coût Consommable

source: Consumed
fr: Consommé

source: Consumed Amount
fr: Montant consommé

source: Consumed Asset Total Value
fr: Valeur totale des actifs consommés

source: Consumed Assets
fr: Actifs consommés

source: Consumed Items
fr: Articles Consommés

source: Consumed Qty
fr: Quantité consommée

source: Consumed Quantity
fr: Quantité consommée

source: Consumed Stock Items
fr: Articles de stock consommés

source: Consumed Stock Items or Consumed Asset Items are mandatory for creating new composite asset
fr: Les Articles de Stock Consommés ou Articles d'Immobilisation Consommés sont obligatoires pour créer une nouvelle immobilisation composite

source: Consumed Stock Items, Consumed Asset Items or Consumed Service Items is mandatory for Capitalization
fr: Les Articles de Stock Consommés, Articles d'Immobilisation Consommés ou Articles de Service Consommés sont obligatoires pour la Capitalisation

source: Consumed Stock Total Value
fr: Valeur totale du stock consommé

source: Consumption Rate
fr: Taux de consommation

source: Contact Desc
fr: Description de Contact

source: Contact Details
fr: Détails du contact

source: Contact Email
fr: E-mail de contact

source: Contact Info
fr: Informations de contact

source: Contact Information
fr: Informations de Contact

source: Contact List
fr: Liste de contacts

source: Contact Mobile
fr: Mobile du contact

source: Contact Mobile No
fr: N° de mobile du contact

source: Contact Name
fr: Nom du contact

source: Contact No.
fr: N° de Contact

source: Contact Person
fr: Personne de contact

source: Contact Person does not belong to the {0}
fr: La Personne de Contact n'appartient pas au {0}

source: Contact Us Settings
fr: Paramètres Nous Contacter

source: Content
fr: Contenu

source: Content Type
fr: Type de contenu

source: Continue
fr: Continuer

source: Contra Entry
fr: Écriture de contrepartie

source: Contract
fr: Contrat

source: Contract Details
fr: Détails du contrat

source: Contract End Date
fr: Date de Fin de Contrat

source: Contract Fulfilment Checklist
fr: Liste de vérification d'accomplissement de contrat

source: Contract Period
fr: Période de contrat

source: Contract Template
fr: Modèle de contrat

source: Contract Template Fulfilment Terms
fr: Conditions d'accomplissement du modèle de contrat

source: Contract Template Help
fr: Aide du modèle de contrat

source: Contract Terms
fr: Conditions du contrat

source: Contract Terms and Conditions
fr: Conditions générales du contrat

source: Contribution %
fr: % de contribution

source: Contribution Amount
fr: Montant de contribution

source: Contribution Qty
fr: Quantité de contribution

source: Contribution to Net Total
fr: Contribution au Total Net

source: Control Action
fr: Action de contrôle

source: Control Historical Stock Transactions
fr: Contrôler les transactions de stock historiques

source: Conversion Factor
fr: Facteur de conversion

source: Conversion Rate
fr: Taux de Conversion

source: Conversion factor for default Unit of Measure must be 1 in row {0}
fr: Le facteur de conversion pour l'unité de mesure par défaut doit être 1 à la ligne {0}

source: Conversion factor for item {0} has been reset to 1.0 as the uom {1} is same as stock uom {2}.
fr: Le facteur de conversion pour l'article {0} a été remis à 1,0 car l'unité de mesure {1} est identique à l'unité de mesure stock {2}.

source: Conversion rate cannot be 0
fr: Le taux de conversion ne peut pas être 0

source: Conversion rate is 1.00, but document currency is different from company currency
fr: Le taux de conversion est 1,00, mais la devise du document est différente de la devise de la société

source: Conversion rate must be 1.00 if document currency is same as company currency
fr: Le taux de conversion doit être 1,00 si la devise du document est identique à la devise de la société

source: Convert Item Description to Clean HTML in Transactions
fr: Convertir la description de l'article en HTML propre dans les transactions

source: Convert to Group
fr: Convertir en groupe

source: Convert to Item Based Reposting
fr: Convertir en Report Basé sur l'Article

source: Convert to Non-Group
fr: Convertir en non-groupe

source: Converted
fr: Converti

source: Copied From
fr: Copié Depuis

source: Copy Fields to Variant
fr: Copier les Champs vers la Variante

source: Core
fr: Cœur

source: Corrective
fr: Correctif

source: Corrective Action
fr: Action Corrective

source: Corrective Job Card
fr: Fiche de travail corrective

source: Corrective Operation
fr: Opération corrective

source: Corrective Operation Cost
fr: Coût d'opération corrective

source: Corrective/Preventive
fr: Correctif/Préventif

source: Cost
fr: Coût

source: Cost Center
fr: Centre de coûts

source: Cost Center Allocation
fr: Allocation de centre de coûts

source: Cost Center Allocation Percentage
fr: Pourcentage d'allocation de centre de coûts

source: Cost Center Allocation Percentages
fr: Pourcentages d'allocation de centre de coûts

source: Cost Center Name
fr: Nom du centre de coût

source: Cost Center Number
fr: Numéro de centre de coûts

source: Cost Center and Budgeting
fr: Centre de coûts et budgétisation

source: Cost Center for Item rows has been updated to {0}
fr: Le Centre de Coûts pour les lignes d'Article a été mis à jour vers {0}
