Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Please ensure that the {0} account {1} is a Payable account. You can change the account type to Payable or select a different account.
fr: Veuillez vous assurer que le compte {0} {1} est un compte à payer. Vous pouvez changer le type de compte en Compte à payer ou sélectionner un autre compte.

source: Please ensure {} account is a Balance Sheet account.
fr: Veuillez vous assurer que le compte {} est un compte de bilan.

source: Please ensure {} account {} is a Receivable account.
fr: Veuillez vous assurer que le compte {} {} est un compte client.

source: Please enter <b>Difference Account</b> or set default <b>Stock Adjustment Account</b> for company {0}
fr: Veuillez saisir le <b>Compte de différence</b> ou définir le <b>Compte d'ajustement de stock</b> par défaut pour l'entreprise {0}

source: Please enter Account for Change Amount
fr: Veuillez saisir le compte pour le montant de la modification

source: Please enter Approving Role or Approving User
fr: Veuillez saisir le rôle ou l'utilisateur approbateur

source: Please enter Cost Center
fr: Veuillez saisir le centre de coûts

source: Please enter Delivery Date
fr: Veuillez saisir la date de livraison

source: Please enter Employee Id of this sales person
fr: Veuillez saisir l'identifiant de l'employé de ce vendeur

source: Please enter Expense Account
fr: Veuillez saisir le compte de dépenses

source: Please enter Item Code to get Batch Number
fr: Veuillez saisir le code article pour obtenir le numéro de lot

source: Please enter Item Code to get batch no
fr: Veuillez saisir le code de l'article pour obtenir le numéro de lot

source: Please enter Item first
fr: Veuillez saisir l'article en premier

source: Please enter Maintaince Details first
fr: Veuillez d'abord saisir les détails de la maintenance

source: Please enter Planned Qty for Item {0} at row {1}
fr: Veuillez saisir la quantité planifiée pour l'article {0} à la ligne {1}.

source: Please enter Preferred Contact Email
fr: Veuillez saisir l'adresse électronique de votre contact préféré

source: Please enter Production Item first
fr: Veuillez saisir d'abord l'élément de production

source: Please enter Purchase Receipt first
fr: Veuillez saisir d'abord le reçu d'achat

source: Please enter Receipt Document
fr: Veuillez saisir le document de réception

source: Please enter Reference date
fr: Veuillez saisir la date de référence

source: Please enter Reqd by Date
fr: Veuillez saisir Reqd by Date

source: Please enter Root Type for account- {0}
fr: Veuillez entrer le type racine pour le compte- {0}

source: Please enter Serial Nos
fr: Veuillez entrer les numéros de série

source: Please enter Shipment Parcel information
fr: Veuillez entrer les informations du colis d'expédition

source: Please enter Stock Items consumed during the Repair.
fr: Veuillez entrer les articles de stock consommés pendant la réparation.

source: Please enter Warehouse and Date
fr: Veuillez saisir l'entrepôt et la date

source: Please enter Write Off Account
fr: Veuillez saisir le compte d'amortissement

source: Please enter company first
fr: Veuillez saisir l'entreprise en premier

source: Please enter company name first
fr: Veuillez saisir d'abord le nom de l'entreprise

source: Please enter default currency in Company Master
fr: Veuillez saisir la devise par défaut dans la fiche de l'entreprise

source: Please enter message before sending
fr: Veuillez saisir votre message avant l'envoi

source: Please enter mobile number first.
fr: Veuillez d'abord entrer le numéro de mobile.

source: Please enter parent cost center
fr: Veuillez saisir le centre de coûts parent

source: Please enter quantity for item {0}
fr: Veuillez entrer la quantité pour l'article {0}

source: Please enter relieving date.
fr: Veuillez saisir la date de relève.

source: Please enter serial nos
fr: Veuillez entrer les numéros de série

source: Please enter the company name to confirm
fr: Veuillez entrer le nom de l'entreprise pour confirmer

source: Please enter the phone number first
fr: Veuillez d'abord entrer le numéro de téléphone

source: Please enter valid Financial Year Start and End Dates
fr: Veuillez saisir les dates de début et de fin de l'exercice financier

source: Please enter valid email address
fr: Veuillez saisir une adresse e-mail valide

source: Please enter {0}
fr: Veuillez entrer {0}

source: Please enter {0} first
fr: Veuillez d'abord saisir {0}

source: Please fill the Material Requests table
fr: Veuillez remplir la table des Demandes de Matériel

source: Please fill the Sales Orders table
fr: Veuillez remplir la table des Commandes Client

source: Please first set Last Name, Email and Phone for the user
fr: Veuillez d'abord définir le nom de famille, l'e-mail et le téléphone pour l'utilisateur

source: Please fix overlapping time slots for {0}
fr: Veuillez corriger les créneaux horaires qui se chevauchent pour {0}

source: Please fix overlapping time slots for {0}.
fr: Veuillez corriger les créneaux horaires qui se chevauchent pour {0}.

source: Please import accounts against parent company or enable {} in company master.
fr: Veuillez importer les comptes contre l'entreprise mère ou activer {} dans les données principales de l'entreprise.

source: Please keep one Applicable Charges, when 'Distribute Charges Based On' is 'Distribute Manually'. For more charges, please create another Landed Cost Voucher.
fr: Veuillez conserver une seule redevance applicable lorsque l'option "Répartir les redevances en fonction de" est réglée sur "Répartir manuellement". Pour plus de charges, veuillez créer un autre bordereau de coût foncier.

source: Please make sure the employees above report to another Active employee.
fr: Veuillez vous assurer que les employés ci-dessus rapportent à un autre employé Actif.

source: Please make sure the file you are using has 'Parent Account' column present in the header.
fr: Veuillez vous assurer que le fichier que vous utilisez a la colonne 'Compte parent' présente dans l'en-tête.

source: Please make sure you really want to delete all the transactions for this company. Your master data will remain as it is. This action cannot be undone.
fr: Veuillez vous assurer que vous souhaitez réellement supprimer toutes les transactions de cette entreprise. Vos données de base resteront telles quelles. Cette action ne peut pas être annulée.

source: Please mention 'Weight UOM' along with Weight.
fr: Veuillez mentionner 'UdM de poids' avec le poids.

source: Please mention '{0}' in Company: {1}
fr: Veuillez mentionner '{0}' dans l'entreprise : {1}

source: Please mention no of visits required
fr: Veuillez indiquer le nombre de visites requises

source: Please mention the Current and New BOM for replacement.
fr: Veuillez mentionner la nomenclature actuelle et nouvelle pour le remplacement.

source: Please pull items from Delivery Note
fr: Veuillez extraire les éléments du bon de livraison

source: Please rectify and try again.
fr: Veuillez rectifier et réessayer.

source: Please refresh or reset the Plaid linking of the Bank {}.
fr: Veuillez actualiser ou réinitialiser la liaison Plaid de la banque {}.

source: Please save before proceeding.
fr: Veuillez sauvegarder avant de continuer.

source: Please save first
fr: Veuillez d'abord enregistrer

source: Please select <b>Template Type</b> to download template
fr: Veuillez sélectionner le <b>Type de modèle</b> pour télécharger le modèle

source: Please select Apply Discount On
fr: Veuillez sélectionner Appliquer la remise sur

source: Please select BOM against item {0}
fr: Veuillez sélectionner la nomenclature de l'article {0}

source: Please select BOM for Item in Row {0}
fr: Veuillez sélectionner la nomenclature pour l'article de la ligne {0}

source: Please select BOM in BOM field for Item {0}
fr: Veuillez sélectionner la nomenclature dans le champ Nomenclature pour l'article {0}

source: Please select Bank Account
fr: Veuillez sélectionner un compte bancaire

source: Please select Category first
fr: Veuillez d'abord sélectionner une catégorie

source: Please select Charge Type first
fr: Veuillez d'abord sélectionner le type de frais

source: Please select Company
fr: Veuillez sélectionner une entreprise

source: Please select Company and Posting Date to getting entries
fr: Veuillez sélectionner la société et la date d'enregistrement pour obtenir des entrées

source: Please select Company first
fr: Veuillez d'abord sélectionner une entreprise

source: Please select Completion Date for Completed Asset Maintenance Log
fr: Veuillez sélectionner la date d'achèvement du journal d'entretien des actifs complétés

source: Please select Customer first
fr: Veuillez d'abord sélectionner le client

source: Please select Existing Company for creating Chart of Accounts
fr: Veuillez sélectionner l'entreprise existante pour la création du plan comptable

source: Please select Finished Good Item for Service Item {0}
fr: Veuillez sélectionner un article de produit fini pour l'article de service {0}

source: Please select Item Code first
fr: Veuillez d'abord sélectionner le code d'article

source: Please select Maintenance Status as Completed or remove Completion Date
fr: Veuillez sélectionner le statut de l'entretien comme étant terminé ou supprimer la date d'achèvement

source: Please select Party Type first
fr: Veuillez d'abord sélectionner le type de fête

source: Please select Posting Date before selecting Party
fr: Veuillez sélectionner la date d'enregistrement avant de sélectionner le parti

source: Please select Posting Date first
fr: Veuillez d'abord sélectionner la date de publication

source: Please select Price List
fr: Veuillez sélectionner une liste de prix

source: Please select Qty against item {0}
fr: Veuillez sélectionner la Qté en regard de l'article {0}

source: Please select Sample Retention Warehouse in Stock Settings first
fr: Veuillez d'abord sélectionner l'entrepôt de conservation des échantillons dans les paramètres du stock

source: Please select Serial/Batch Nos to reserve or change Reservation Based On to Qty.
fr: Veuillez sélectionner les numéros de série/lot à réserver ou changer Réservation basée sur en Quantité.

source: Please select Start Date and End Date for Item {0}
fr: Veuillez sélectionner la date de début et la date de fin pour l'article {0}

source: Please select Subcontracting Order instead of Purchase Order {0}
fr: Veuillez sélectionner Commande de sous-traitance au lieu de Commande d'achat {0}

source: Please select Unrealized Profit / Loss account or add default Unrealized Profit / Loss account account for company {0}
fr: Veuillez sélectionner le compte de résultat non réalisé ou ajouter un compte de résultat non réalisé par défaut pour l'entreprise {0}

source: Please select a BOM
fr: Veuillez sélectionner une nomenclature

source: Please select a Company
fr: Veuillez sélectionner une entreprise

source: Please select a Company first.
fr: Veuillez d'abord sélectionner une Entreprise.

source: Please select a Customer
fr: Veuillez sélectionner un client

source: Please select a Delivery Note
fr: Veuillez sélectionner un bon de livraison

source: Please select a Subcontracting Purchase Order.
fr: Veuillez sélectionner une commande d'achat de sous-traitance.

source: Please select a Supplier
fr: Veuillez sélectionner un Fournisseur

source: Please select a Warehouse
fr: Veuillez sélectionner un entrepôt

source: Please select a Work Order first.
fr: Veuillez d'abord sélectionner un ordre de travail.

source: Please select a country
fr: Veuillez sélectionner un pays

source: Please select a customer for fetching payments.
fr: Veuillez sélectionner un client pour récupérer les paiements.

source: Please select a date
fr: Veuillez sélectionner une date

source: Please select a date and time
fr: Veuillez sélectionner une date et une heure

source: Please select a default mode of payment
fr: Veuillez sélectionner un mode de paiement par défaut

source: Please select a field to edit from numpad
fr: Veuillez sélectionner un champ à éditer à partir du pavé numérique

source: Please select a row to create a Reposting Entry
fr: Veuillez sélectionner une ligne pour créer une écriture de recomptabilisation

source: Please select a supplier for fetching payments.
fr: Veuillez sélectionner un fournisseur pour récupérer les paiements.

source: Please select a valid Purchase Order that has Service Items.
fr: Veuillez sélectionner une commande d'achat valide qui a des articles de service.

source: Please select a valid Purchase Order that is configured for Subcontracting.
fr: Veuillez sélectionner une commande d'achat valide qui est configurée pour la sous-traitance.

source: Please select a value for {0} quotation_to {1}
fr: Veuillez sélectionner une valeur pour {0} devis_à {1}

source: Please select an item code before setting the warehouse.
fr: Veuillez sélectionner un code d'article avant de définir l'entrepôt.

source: Please select atleast one item to continue
fr: Veuillez sélectionner au moins un élément pour continuer

source: Please select correct account
fr: Veuillez sélectionner le compte correct

source: Please select date
fr: Veuillez sélectionner une date

source: Please select either the Item or Warehouse or Warehouse Type filter to generate the report.
fr: Veuillez sélectionner soit le filtre Article ou Entrepôt ou Type d'entrepôt pour générer le rapport.

source: Please select item code
fr: Veuillez sélectionner le code de l'article

source: Please select items to reserve.
fr: Veuillez sélectionner les articles à réserver.

source: Please select items to unreserve.
fr: Veuillez sélectionner les articles à libérer de la réservation.

source: Please select only one row to create a Reposting Entry
fr: Veuillez sélectionner seulement une ligne pour créer une écriture de recomptabilisation

source: Please select rows to create Reposting Entries
fr: Veuillez sélectionner des lignes pour créer des écritures de recomptabilisation

source: Please select the Company
fr: Veuillez sélectionner l'entreprise

source: Please select the Multiple Tier Program type for more than one collection rules.
fr: Veuillez sélectionner le type de programme à plusieurs niveaux pour plus d'une règle de collecte.

source: Please select the customer.
fr: Veuillez sélectionner le client

source: Please select the document type first
fr: Veuillez d'abord sélectionner le type de document

source: Please select the required filters
fr: Veuillez sélectionner les filtres requis

source: Please select valid document type.
fr: Veuillez sélectionner un type de document valide.

source: Please select weekly off day
fr: Veuillez sélectionner le jour de congé hebdomadaire

source: Please select {0}
fr: Veuillez sélectionner {0}

source: Please select {0} first
fr: Veuillez d'abord sélectionner {0}

source: Please set 'Apply Additional Discount On'
fr: Veuillez paramétrer 'Appliquer une remise supplémentaire sur'

source: Please set 'Asset Depreciation Cost Center' in Company {0}
fr: Veuillez définir le 'Centre de coût d'amortissement des actifs' dans l'entreprise {0}

source: Please set 'Gain/Loss Account on Asset Disposal' in Company {0}
fr: Veuillez paramétrer 'Compte de gain/perte sur la cession d'actifs' dans l'entreprise {0}

source: Please set '{0}' in Company: {1}
fr: Veuillez définir '{0}' dans la Société : {1}

source: Please set Account
fr: Veuillez définir le compte

source: Please set Account in Warehouse {0} or Default Inventory Account in Company {1}
fr: Veuillez définir le compte dans l'entrepôt {0} ou le compte d'inventaire par défaut dans l'entreprise {1}.

source: Please set Accounting Dimension {} in {}
fr: Veuillez définir la dimension comptable {} dans {}

source: Please set Company
fr: Veuillez définir l'entreprise

source: Please set Depreciation related Accounts in Asset Category {0} or Company {1}
fr: Veuillez définir les comptes liés à la dépréciation dans la catégorie d'actifs {0} ou la société {1}.

source: Please set Email/Phone for the contact
fr: Veuillez définir e-mail/téléphone pour le contact

source: Please set Fiscal Code for the customer '%s'
fr: Veuillez définir le code fiscal pour le client '%s'

source: Please set Fiscal Code for the public administration '%s'
fr: Veuillez définir le code fiscal pour l'administration publique '%s'

source: Please set Fixed Asset Account in Asset Category {0}
fr: Veuillez définir le compte d'immobilisation dans la catégorie d'immobilisation {0}

source: Please set Fixed Asset Account in {} against {}.
fr: Veuillez définir le compte d'immobilisations dans {} en regard de {}.

source: Please set Opening Number of Booked Depreciations
fr: Veuillez définir le nombre d'amortissements comptabilisés en début de période

source: Please set Parent Row No for item {0}
fr: Veuillez définir le numéro de rangée parentale pour l'article {0}

source: Please set Root Type
fr: Veuillez définir le type racine

source: Please set Tax ID for the customer '%s'
fr: Veuillez définir l'ID fiscale pour le client '%s'.

source: Please set Unrealized Exchange Gain/Loss Account in Company {0}
fr: Veuillez paramétrer le compte des gains/pertes de change non réalisés dans la société {0}

source: Please set VAT Accounts in {0}
fr: Veuillez définir les comptes TVA dans {0}

source: Please set Vat Accounts for Company: "{0}" in UAE VAT Settings
fr: Veuillez définir les comptes de TVA pour la société : "{0}" dans les paramètres de TVA des Émirats arabes unis

source: Please set a Company
fr: Veuillez définir une Entreprise

source: Please set a Cost Center for the Asset or set an Asset Depreciation Cost Center for the Company {}
fr: Veuillez définir un centre de coûts pour l'actif ou définir un centre de coûts d'amortissement d'actif pour l'entreprise {}

source: Please set a Supplier against the Items to be considered in the Purchase Order.
fr: Veuillez définir un fournisseur pour les articles à considérer dans le bon de commande

source: Please set a default Holiday List for Company {0}
fr: Veuillez définir une liste de jours fériés par défaut pour l'entreprise {0}

source: Please set a default Holiday List for Employee {0} or Company {1}
fr: Veuillez définir une liste de congés par défaut pour l'employé {0} ou l'entreprise {1}.

source: Please set account in Warehouse {0}
fr: Veuillez définir un compte dans l'entrepôt {0}

source: Please set an Address on the Company '%s'
fr: Veuillez définir une adresse pour l'entreprise '%s'

source: Please set an Expense Account in the Items table
fr: Veuillez définir un compte de dépense dans la table des articles

source: Please set an email id for the Lead {0}
fr: Veuillez définir un ID e-mail pour le Lead {0}

source: Please set at least one row in the Taxes and Charges Table
fr: Veuillez définir au moins une ligne dans le tableau des taxes et charges

source: Please set both the Tax ID and Fiscal Code on Company {0}
fr: Veuillez définir l'identifiant fiscal et le code fiscal de la société {0}.

source: Please set default Cash or Bank account in Mode of Payment {0}
fr: Veuillez définir le compte bancaire ou en espèces par défaut dans le mode de paiement {0}

source: Please set default Cash or Bank account in Mode of Payment {}
fr: Veuillez définir le compte de Caisse ou Banque par défaut dans le Mode de Paiement {}

source: Please set default Cash or Bank account in Mode of Payments {}
fr: Veuillez définir le compte de Caisse ou Banque par défaut dans les Modes de Paiement {}

source: Please set default Exchange Gain/Loss Account in Company {}
fr: Veuillez définir le compte de gain/perte de change par défaut dans l'entreprise {}

source: Please set default Expense Account in Company {0}
fr: Veuillez définir le compte de dépenses par défaut dans la société {0}

source: Please set default UOM in Stock Settings
fr: Veuillez définir l'unité de mesure par défaut dans les paramètres de stock

source: Please set default cost of goods sold account in company {0} for booking rounding gain and loss during stock transfer
fr: Veuillez définir le compte de coût des marchandises vendues par défaut dans la société {0} pour la comptabilisation des gains et des pertes d'arrondi lors du transfert de stock.

source: Please set default {0} in Company {1}
fr: Veuillez définir la valeur par défaut {0} dans l'entreprise {1}

source: Please set filter based on Item or Warehouse
fr: Veuillez définir un filtre basé sur l'article ou l'entrepôt

source: Please set filters
fr: Veuillez définir les filtres

source: Please set one of the following:
fr: Veuillez définir l'un des éléments suivants :

source: Please set recurring after saving
fr: Veuillez définir la récurrence après avoir sauvegardé

source: Please set the Customer Address
fr: Veuillez définir l'adresse du client

source: Please set the Default Cost Center in {0} company.
fr: Veuillez définir le Centre de coût par défaut dans la société {0}.

source: Please set the Item Code first
fr: Veuillez d'abord définir le code de l'article

source: Please set the cost center field in {0} or setup a default Cost Center for the Company.
fr: Veuillez définir le champ centre de coûts dans {0} ou configurer un centre de coûts par défaut pour l'entreprise.

source: Please set up the Campaign Schedule in the Campaign {0}
fr: Veuillez configurer le planning de campagne dans la campagne {0}

source: Please set {0}
fr: Veuillez définir {0}

source: Please set {0} first.
fr: Veuillez définir {0} d'abord.

source: Please set {0} for Batched Item {1}, which is used to set {2} on Submit.
fr: Veuillez définir {0} pour l'article en lot {1}, qui est utilisé pour définir {2} lors de la soumission

source: Please set {0} for address {1}
fr: Veuillez définir {0} pour l'adresse {1}

source: Please set {0} in BOM Creator {1}
fr: Veuillez définir {0} dans le créateur de nomenclature {1}

source: Please set {0} in Company {1} to account for Exchange Gain / Loss
fr: Veuillez définir {0} dans la Société {1} pour comptabiliser le Gain / Perte de Change

source: Please set {0} to {1}, the same account that was used in the original invoice {2}.
fr: Veuillez définir {0} sur {1}, le même compte qui a été utilisé dans la facture originale {2}.

source: Please setup and enable a group account with the Account Type - {0} for the company {1}
fr: Veuillez configurer et activer un compte de groupe avec le type de compte - {0} pour l'entreprise {1}

source: Please share this email with your support team so that they can find and fix the issue.
fr: Veuillez partager cet e-mail avec votre équipe de support afin qu'elle puisse trouver et résoudre le problème.

source: Please specify
fr: Veuillez spécifier

source: Please specify Company
fr: Veuillez spécifier l'entreprise

source: Please specify Company to proceed
fr: Veuillez spécifier l'entreprise pour continuer

source: Please specify a valid Row ID for row {0} in table {1}
fr: Veuillez spécifier un ID de ligne valide pour la ligne {0} dans la table {1}.

source: Please specify a {0} first.
fr: Veuillez spécifier un {0} d'abord.

source: Please specify at least one attribute in the Attributes table
fr: Veuillez spécifier au moins un attribut dans la table Attributs

source: Please specify either Quantity or Valuation Rate or both
fr: Veuillez spécifier la quantité ou le taux d'évaluation ou les deux.

source: Please specify from/to range
fr: Veuillez spécifier la plage de départ/arrivée

source: Please supply the specified items at the best possible rates
fr: Veuillez fournir les articles spécifiés aux meilleurs tarifs possibles

source: Please try again in an hour.
fr: Veuillez réessayer dans une heure.

source: Please update Repair Status.
fr: Veuillez mettre à jour le statut de réparation.

source: Point of Sale
fr: Point de vente

source: Point-of-Sale Profile
fr: Profil point de vente

source: Policy No
fr: N° de Police

source: Policy number
fr: Numéro de police
