Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Taxes row #{0}: {1} cannot be smaller than {2}
fr: Impôts ligne #{0} : {1} ne peut être inférieur à {2}

source: Team
fr: L'équipe

source: Team Member
fr: Membre de l'équipe

source: Telephone Expenses
fr: Frais de téléphone

source: Telephony Call Type
fr: Type d'appel téléphonique

source: Template
fr: Modèle

source: Template Item
fr: Article Modèle

source: Template Item Selected
fr: Élément de modèle sélectionné

source: Template Name
fr: Nom du modèle

source: Template Options
fr: Options de modèle

source: Template Task
fr: Tâche modèle

source: Template Title
fr: Titre du Modèle

source: Template Warnings
fr: Avertissements de modèle

source: Temporarily on Hold
fr: Temporairement en attente

source: Temporary
fr: Temporaire

source: Temporary Accounts
fr: Comptes temporaires

source: Temporary Opening
fr: Ouverture temporaire

source: Temporary Opening Account
fr: Compte d'ouverture temporaire

source: Term Details
fr: Détails des Conditions

source: Terms
fr: Conditions

source: Terms & Conditions
fr: Conditions générales

source: Terms Template
fr: Modèle de conditions

source: Terms and Conditions
fr: Conditions générales

source: Terms and Conditions Content
fr: Contenu des Conditions Générales

source: Terms and Conditions Details
fr: Détails des conditions générales

source: Terms and Conditions Help
fr: Aide Conditions Générales

source: Terms and Conditions Template
fr: Modèle de conditions générales

source: Territory
fr: Territoire

source: Territory Item
fr: Territoire

source: Territory Manager
fr: Gestionnaire de Territoire

source: Territory Name
fr: Nom du Territoire

source: Territory Target Variance Based On Item Group
fr: Variance d'Objectif de Territoire Basée sur le Groupe d'Articles

source: Territory Targets
fr: Objectifs du Territoire

source: Territory Wise Sales
fr: Ventes par Territoire

source: Territory-wise Sales
fr: Ventes par Territoire

source: The 'From Package No.' field must neither be empty nor it's value less than 1.
fr: Le champ 'N° de colis depuis' ne doit ni être vide ni avoir une valeur inférieure à 1.

source: The Access to Request for Quotation From Portal is Disabled. To Allow Access, Enable it in Portal Settings.
fr: L'Accès à la Demande de Devis Depuis le Portail est Désactivé. Pour Autoriser l'Accès, Activez-le dans les Paramètres de Portail.

source: The Accounts Module is all set up!
fr: Le module comptabilité est entièrement configuré !

source: The Assets Module is all set up!
fr: Le module Actifs est prêt !

source: The BOM which will be replaced
fr: La nomenclature qui sera remplacée

source: The Batch {0} has negative quantity {1} in warehouse {2}. Please correct the quantity.
fr: Le Lot {0} a une quantité négative {1} dans l'entrepôt {2}. Veuillez corriger la quantité.

source: The Buying Module is all set up!
fr: Le module achats est entièrement configuré !

source: The CRM Module is all set up!
fr: Le module CRM est entièrement configuré !

source: The Campaign '{0}' already exists for the {1} '{2}'
fr: La campagne '{0}' existe déjà pour le {1} '{2}'

source: The Condition '{0}' is invalid
fr: La condition '{0}' est invalide

source: The Document Type {0} must have a Status field to configure Service Level Agreement
fr: Le type de document {0} doit avoir un champ Statut pour configurer l'accord de niveau de service

source: The GL Entries and closing balances will be processed in the background, it can take a few minutes.
fr: Les Écritures de Grand Livre et les soldes de clôture seront traités en arrière-plan, cela peut prendre quelques minutes.

source: The GL Entries will be cancelled in the background, it can take a few minutes.
fr: Les écritures GL seront annulées en arrière-plan, cela peut prendre quelques minutes.

source: The Loyalty Program isn't valid for the selected company
fr: Le programme de fidélité n'est pas valide pour la société sélectionnée

source: The Payment Request {0} is already paid, cannot process payment twice
fr: La Demande de Paiement {0} est déjà payée, impossible de traiter le paiement deux fois

source: The Payment Term at row {0} is possibly a duplicate.
fr: Le terme de paiement à la ligne {0} est possiblement un doublon.

source: The Pick List having Stock Reservation Entries cannot be updated. If you need to make changes, we recommend canceling the existing Stock Reservation Entries before updating the Pick List.
fr: La liste de prélèvement contenant des entrées de réservation de stock ne peut pas être mise à jour. Si vous devez apporter des modifications, nous vous recommandons d'annuler les entrées de réservation de stock existantes avant de mettre à jour la liste de prélèvement.

source: The Process Loss Qty has reset as per job cards Process Loss Qty
fr: La Qté de Perte de Processus a été réinitialisée selon la Qté de Perte de Processus des fiches de travail

source: The Sales Person is linked with {0}
fr: Le Vendeur est lié avec {0}

source: The Selling Module is all set up!
fr: Le module ventes est entièrement configuré !

source: The Serial No at Row #{0}: {1} is not available in warehouse {2}.
fr: Le N° de Série à la Ligne #{0}: {1} n'est pas disponible dans l'entrepôt {2}.

source: The Serial and Batch Bundle {0} is not valid for this transaction. The 'Type of Transaction' should be 'Outward' instead of 'Inward' in Serial and Batch Bundle {0}
fr: L'ensemble de séries et de lots {0} n'est pas valide pour cette transaction. Le "Type de transaction" devrait être "Sortie" au lieu de "Entrée" dans l'ensemble de séries et de lots {0}.

source: The Stock Entry of type 'Manufacture' is known as backflush. Raw materials being consumed to manufacture finished goods is known as backflushing. <br><br> When creating Manufacture Entry, raw-material items are backflushed based on BOM of production item. If you want raw-material items to be backflushed based on Material Transfer entry made against that Work Order instead, then you can set it under this field.
fr: L'Écriture de Stock de type 'Fabrication' est connue sous le nom de notification. Les matières premières consommées pour fabriquer des produits finis sont connues sous le nom de notification. <br><br> Lors de la création d'une Écriture de Fabrication, les articles de matières premières sont notifiés basés sur la Nomenclature de l'article de production. Si vous voulez que les articles de matières premières soient notifiés basés sur l'écriture de Transfert de Matériel faite contre cet Ordre de Fabrication à la place, alors vous pouvez le définir sous ce champ.

source: The Stock Module is all set up!
fr: Le module stock est entièrement configuré !

source: The Work Order is mandatory for Disassembly Order
fr: L'Ordre de Travail est obligatoire pour l'Ordre de Désassemblage

source: The account head under Liability or Equity, in which Profit/Loss will be booked
fr: L'intitulé du compte sous Passif ou Capitaux propres, dans lequel le Profit/Perte sera comptabilisé

source: The allocated amount is greater than the outstanding amount of Payment Request {0}
fr: Le montant alloué est supérieur au montant impayé de la Demande de Paiement {0}

source: The amount of {0} set in this payment request is different from the calculated amount of all payment plans: {1}. Make sure this is correct before submitting the document.
fr: Le montant de {0} défini dans cette demande de paiement est différent du montant calculé de tous les plans de paiement : {1}. Assurez-vous que c'est correct avant de soumettre le document.

source: The currency of invoice {} ({}) is different from the currency of this dunning ({}).
fr: La devise de la facture {} ({}) est différente de la devise de cette relance ({}).

source: The default BOM for that item will be fetched by the system. You can also change the BOM.
fr: La nomenclature par défaut pour cet article sera récupérée par le système. Vous pouvez aussi changer la nomenclature.

source: The difference between from time and To Time must be a multiple of Appointment
fr: La différence entre l'heure de début et l'heure de fin doit être un multiple du rendez-vous

source: The field Asset Account cannot be blank
fr: Le champ Compte d'actif ne peut pas être vide

source: The field Equity/Liability Account cannot be blank
fr: Le champ Compte de capitaux propres/passif ne peut pas être vide

source: The field From Shareholder cannot be blank
fr: Le champ Actionnaire source ne peut pas être vide

source: The field To Shareholder cannot be blank
fr: Le champ Actionnaire cible ne peut pas être vide

source: The field {0} in row {1} is not set
fr: Le champ {0} dans la ligne {1} n'est pas défini

source: The fields From Shareholder and To Shareholder cannot be blank
fr: Les champs Actionnaire source et Actionnaire cible ne peuvent pas être vides

source: The finished product {0} quantity {1} and For Quantity {2} cannot be different
fr: La quantité {1} du produit fini {0} et la quantité {2} du produit fini {0} ne peuvent pas être différentes.

source: The folio numbers are not matching
fr: Les numéros de folio ne correspondent pas

source: The following Items, having Putaway Rules, could not be accomodated:
fr: Les articles suivants, ayant des règles de rangement, n'ont pas pu être accommodés :

source: The following assets have failed to automatically post depreciation entries: {0}
fr: Les actifs suivants ont échoué à comptabiliser automatiquement les écritures d'amortissement : {0}

source: The following batches are expired, please restock them: <br> {0}
fr: Les lots suivants ont expiré, veuillez les réapprovisionner : <br> {0}

source: The following deleted attributes exist in Variants but not in the Template. You can either delete the Variants or keep the attribute(s) in template.
fr: Les attributs supprimés suivants existent dans les Variantes mais pas dans le Modèle. Vous pouvez soit supprimer les Variantes soit garder le(s) attribut(s) dans le modèle.

source: The following employees are currently still reporting to {0}:
fr: Les employés suivants rapportent encore actuellement à {0} :

source: The following invalid Pricing Rules are deleted:
fr: Les Règles de Tarification invalides suivantes sont supprimées :

source: The following {0} were created: {1}
fr: Les {0} suivants ont été créés : {1}

source: The gross weight of the package. Usually net weight + packaging material weight. (for print)
fr: Le poids brut du colis. Habituellement poids net + poids du matériel d'emballage. (pour impression)

source: The holiday on {0} is not between From Date and To Date
fr: Le congé du {0} n'est pas entre la date de début et la date de fin

source: The items {0} and {1} are present in the following {2} :
fr: Les articles {0} et {1} sont présents dans le {2} suivant :

source: The net weight of this package. (calculated automatically as sum of net weight of items)
fr: Le poids net de ce colis. (calculé automatiquement comme somme du poids net des articles)

source: The new BOM after replacement
fr: La nouvelle nomenclature après remplacement

source: The number of shares and the share numbers are inconsistent
fr: Le nombre d'actions et les numéros d'actions sont incohérents

source: The operation {0} can not add multiple times
fr: L'opération {0} ne peut pas s'additionner plusieurs fois

source: The operation {0} can not be the sub operation
fr: L'opération {0} ne peut pas être la sous-opération

source: The original invoice should be consolidated before or along with the return invoice.
fr: La facture originale devrait être consolidée avant ou avec la facture de retour.

source: The parent account {0} does not exists in the uploaded template
fr: Le compte parent {0} n'existe pas dans le modèle téléchargé

source: The payment gateway account in plan {0} is different from the payment gateway account in this payment request
fr: Le compte de passerelle de paiement dans le plan {0} est différent du compte de passerelle de paiement dans cette demande de paiement

source: The percentage you are allowed to bill more against the amount ordered. For example, if the order value is $100 for an item and tolerance is set as 10%, then you are allowed to bill up to $110
fr: Le pourcentage que vous êtes autorisé à facturer en plus du montant commandé. Par exemple, si la valeur de la commande est de 100 $ pour un article et que la tolérance est fixée à 10 %, vous êtes autorisé à facturer jusqu'à 110 $.

source: The percentage you are allowed to pick more items in the pick list than the ordered quantity.
fr: Le pourcentage autorisé pour prélever plus d'articles dans la liste de prélèvement que la quantité commandée.

source: The percentage you are allowed to receive or deliver more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed to receive 110 units.
fr: Le pourcentage que vous êtes autorisé à recevoir ou à livrer en plus de la quantité commandée. Par exemple, si vous avez commandé 100 unités et que votre allocation est de 10 %, vous êtes autorisé à recevoir 110 unités.

source: The percentage you are allowed to transfer more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed transfer 110 units.
fr: Le pourcentage que vous êtes autorisé à transférer en plus de la quantité commandée. Par exemple, si vous avez commandé 100 unités et que votre allocation est de 10 %, vous êtes autorisé à transférer 110 unités.

source: The reserved stock will be released when you update items. Are you certain you wish to proceed?
fr: Le stock réservé sera libéré quand vous mettrez à jour les articles. Êtes-vous certain de vouloir continuer ?

source: The reserved stock will be released. Are you certain you wish to proceed?
fr: Le stock réservé sera libéré. Êtes-vous certain de vouloir continuer ?

source: The root account {0} must be a group
fr: Le compte racine {0} doit être un groupe

source: The selected BOMs are not for the same item
fr: Les nomenclatures sélectionnées ne sont pas pour le même article

source: The selected change account {} doesn't belongs to Company {}.
fr: Le compte de change sélectionné {} n'appartient pas à l'Entreprise {}.

source: The selected item cannot have Batch
fr: L'article sélectionné ne peut pas avoir de lot

source: The seller and the buyer cannot be the same
fr: Le vendeur et l'acheteur ne peuvent pas être identiques

source: The serial and batch bundle {0} not linked to {1} {2}
fr: Le lot série et lot {0} n'est pas lié à {1} {2}

source: The serial no {0} does not belong to item {1}
fr: Le n° de série {0} n'appartient pas à l'article {1}

source: The shareholder does not belong to this company
fr: L'actionnaire n'appartient pas à cette société

source: The shares already exist
fr: Les actions existent déjà

source: The shares don't exist with the {0}
fr: Les actions n'existent pas avec le {0}

source: The stock for the item {0} in the {1} warehouse was negative on the {2}. You should create a positive entry {3} before the date {4} and time {5} to post the correct valuation rate. For more details, please read the <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>documentation<a>.
fr: Le stock de l'article {0} dans l'entrepôt {1} était négatif le {2}. Vous devez créer une entrée positive {3} avant la date {4} et l'heure {5} pour enregistrer le taux de valorisation correct. Pour plus de détails, veuillez lire la <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>documentation<a>.

source: The stock has been reserved for the following Items and Warehouses, un-reserve the same to {0} the Stock Reconciliation: <br /><br /> {1}
fr: Le stock a été réservé pour les articles et les entrepôts suivants, annulez la réserve pour {0} la réconciliation du stock : <br /><br /> {1}

source: The sync has started in the background, please check the {0} list for new records.
fr: La synchronisation a commencé en arrière-plan, veuillez vérifier la liste {0} pour les nouveaux enregistrements.

source: The task has been enqueued as a background job.
fr: La tâche a été mise en file d'attente comme travail d'arrière-plan.

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Draft stage
fr: La tâche a été mise en file d'attente comme tâche de fond. En cas de problème de traitement en arrière-plan, le système ajoutera un commentaire sur l'erreur dans ce rapprochement de stock et reviendra au stade de brouillon

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Submitted stage
fr: La tâche a été mise en file d'attente comme travail d'arrière-plan. En cas de problème lors du traitement en arrière-plan, le système ajoutera un commentaire sur l'erreur dans ce rapprochement de stock et reviendra à l'étape Validé

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than allowed requested quantity {2} for Item {3}
fr: La quantité totale de sortie / transfert {0} dans la demande d'article {1} ne peut pas être supérieure à la quantité demandée autorisée {2} pour l'article {3}.

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than requested quantity {2} for Item {3}
fr: La quantité totale de sortie / transfert {0} dans la demande d'article {1} ne peut pas être supérieure à la quantité demandée {2} pour l'article {3}.

source: The uploaded file does not match the selected Code List.
fr: Le fichier téléchargé ne correspond pas à la Liste de Codes sélectionnée.

source: The user cannot submit the Serial and Batch Bundle manually
fr: L'utilisateur ne peut pas soumettre le Lot Série et Lot manuellement

source: The users with this Role are allowed to create/modify a stock transaction, even though the transaction is frozen.
fr: Les utilisateurs avec ce Rôle sont autorisés à créer/modifier une transaction de stock, même si la transaction est gelée.

source: The value of {0} differs between Items {1} and {2}
fr: La valeur de {0} diffère entre les articles {1} et {2}

source: The value {0} is already assigned to an existing Item {1}.
fr: La valeur {0} est déjà assignée à un Article existant {1}.

source: The warehouse where you store finished Items before they are shipped.
fr: L'entrepôt où vous stockez les articles finis avant qu'ils soient expédiés.

source: The warehouse where you store your raw materials. Each required item can have a separate source warehouse. Group warehouse also can be selected as source warehouse. On submission of the Work Order, the raw materials will be reserved in these warehouses for production usage.
fr: L'entrepôt où vous stockez vos matières premières. Chaque article requis peut avoir un entrepôt source séparé. L'entrepôt de groupe peut aussi être sélectionné comme entrepôt source. Lors de la validation de l'ordre de travail, les matières premières seront réservées dans ces entrepôts pour usage de production.

source: The warehouse where your Items will be transferred when you begin production. Group Warehouse can also be selected as a Work in Progress warehouse.
fr: L'entrepôt où vos articles seront transférés quand vous commencez la production. L'entrepôt de groupe peut aussi être sélectionné comme entrepôt de travail en cours.

source: The {0} ({1}) must be equal to {2} ({3})
fr: Le {0} ({1}) doit être égal à {2} ({3})

source: The {0} contains Unit Price Items.
fr: Le {0} contient des éléments de prix unitaire.

source: The {0} {1} created sucessfully
fr: Le {0} {1} créé avec succès

source: The {0} {1} is used to calculate the valuation cost for the finished good {2}.
fr: Le {0} {1} est utilisé pour calculer le coût de valorisation du produit fini {2}.

source: There are active maintenance or repairs against the asset. You must complete all of them before cancelling the asset.
fr: Il y a des maintenances ou réparations actives contre l'actif. Vous devez toutes les terminer avant d'annuler l'actif.

source: There are inconsistencies between the rate, no of shares and the amount calculated
fr: Il y a des incohérences entre le taux, le nombre d'actions et le montant calculé

source: There are ledger entries against this account. Changing {0} to non-{1} in live system will cause incorrect output in 'Accounts {2}' report
fr: Il existe des écritures sur ce compte. La modification de {0} en non {1} dans le système réel entraînera une sortie incorrecte dans le rapport 'Comptes {2}'.

source: There are no Failed transactions
fr: Il n'y a pas de transactions échouées

source: There are no active Fiscal Years for which Demo Data can be generated.
fr: Il n'y a pas d'Exercices Fiscaux actifs pour lesquels des Données de Démonstration peuvent être générées.

source: There are no slots available on this date
fr: Il n'y a pas de créneaux disponibles à cette date

source: There are two options to maintain valuation of stock. FIFO (first in - first out) and Moving Average. To understand this topic in detail please visit <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Item Valuation, FIFO and Moving Average.</a>
fr: Il existe deux options pour gérer la valorisation du stock. FIFO (premier entré - premier sorti) et la moyenne mobile. Pour comprendre ce sujet en détail, veuillez consulter <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Valorisation des articles, FIFO et moyenne mobile.</a>

source: There aren't any item variants for the selected item
fr: Il n'y a pas de variantes d'article pour l'article sélectionné

source: There can be multiple tiered collection factor based on the total spent. But the conversion factor for redemption will always be same for all the tier.
fr: Il peut y avoir un facteur de collecte à plusieurs niveaux basé sur le total dépensé. Mais le facteur de conversion pour l'échange sera toujours le même pour tous les niveaux.

source: There can only be 1 Account per Company in {0} {1}
fr: Il ne peut y avoir qu'1 compte par société dans {0} {1}

source: There can only be one Shipping Rule Condition with 0 or blank value for "To Value"
fr: Il ne peut y avoir qu'une seule condition de règle d'expédition avec une valeur 0 ou vide pour "Valeur jusqu'à"

source: There is already a valid Lower Deduction Certificate {0} for Supplier {1} against category {2} for this time period.
fr: Il existe déjà un certificat de déduction inférieure {0} valide pour le fournisseur {1} contre la catégorie {2} pour cette période.

source: There is already an active Subcontracting BOM {0} for the Finished Good {1}.
fr: Il y a déjà une nomenclature de sous-traitance active {0} pour le produit fini {1}.

source: There is no batch found against the {0}: {1}
fr: Aucun lot trouvé contre le {0} : {1}

source: There is nothing to edit.
fr: Il n'y a rien à modifier.

source: There must be atleast 1 Finished Good in this Stock Entry
fr: Il doit y avoir au moins 1 produit fini dans cette écriture de stock

source: There was an error creating Bank Account while linking with Plaid.
fr: Il y a eu une erreur lors de la création du compte bancaire en liant avec Plaid.

source: There was an error saving the document.
fr: Il y a eu une erreur lors de la sauvegarde du document.

source: There was an error syncing transactions.
fr: Il y a eu une erreur lors de la synchronisation des transactions.

source: There was an error updating Bank Account {} while linking with Plaid.
fr: Il y a eu une erreur lors de la mise à jour du compte bancaire {} en liant avec Plaid.
