Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: General and Payment Ledger mismatch
fr: Inadéquation du grand livre général et de paiement

source: Generate Closing Stock Balance
fr: Générer le solde du stock de clôture

source: Generate Demo Data for Exploration
fr: Générer des données de démonstration pour exploration

source: Generate E-Invoice
fr: Générer une e-facture

source: Generate Invoice At
fr: Générer la facture à

source: Generate New Invoices Past Due Date
fr: Générer de Nouvelles Factures Après la Date d'Échéance

source: Generate Schedule
fr: Générer un Planning

source: Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.
fr: Générer des bordereaux d'emballage pour les colis à livrer. Utilisé pour notifier le numéro de colis, le contenu du colis et son poids.

source: Generated
fr: Généré

source: Generating Preview
fr: Génération de l'aperçu

source: Get Advances Paid
fr: Obtenir les avances payées

source: Get Advances Received
fr: Obtenir les avances reçues

source: Get Allocations
fr: Obtenir les allocations

source: Get Current Stock
fr: Obtenir le Stock Actuel

source: Get Customer Group Details
fr: Obtenir les Détails du Groupe de Clients

source: Get Entries
fr: Obtenir les écritures

source: Get Finished Goods for Manufacture
fr: Obtenir les produits finis pour fabrication

source: Get Invocies
fr: Obtenir les factures

source: Get Invoices
fr: Obtenir les factures

source: Get Invoices based on Filters
fr: Obtenir les factures basées sur les filtres

source: Get Item Locations
fr: Obtenir les Emplacements d'Articles

source: Get Items
fr: Obtenir les articles

source: Get Items From
fr: Obtenir les Articles De

source: Get Items From Purchase Receipts
fr: Obtenir les Articles depuis les Réceptions d'Achat

source: Get Items from BOM
fr: Obtenir les articles de la nomenclature

source: Get Items from Material Requests against this Supplier
fr: Obtenir les Articles depuis les Demandes de Matériel contre ce Fournisseur

source: Get Items from Open Material Requests
fr: Obtenir les articles des demandes de matériel ouvertes

source: Get Items from Product Bundle
fr: Obtenir les articles du bundle de produits

source: Get Latest Query
fr: Obtenir la Dernière Requête

source: Get Material Request
fr: Obtenir la Demande de Matériel

source: Get Outstanding Invoices
fr: Obtenir les factures en attente

source: Get Outstanding Orders
fr: Obtenir les commandes en souffrance

source: Get Payment Entries
fr: Obtenir les écritures de paiement

source: Get Payments from
fr: Obtenir les paiements de

source: Get Raw Materials Cost from Consumption Entry
fr: Obtenir le coût des matières premières depuis l'écriture de consommation

source: Get Raw Materials for Purchase
fr: Obtenir les matières premières pour achat

source: Get Raw Materials for Transfer
fr: Obtenir les matières premières pour transfert

source: Get Sales Orders
fr: Obtenir les Commandes Client

source: Get Scrap Items
fr: Obtenir les articles de rebut

source: Get Started Sections
fr: Sections de Démarrage

source: Get Stock
fr: Obtenir le stock

source: Get Sub Assembly Items
fr: Obtenir les articles de sous-assemblage

source: Get Supplier Group Details
fr: Obtenir les détails du groupe de fournisseurs

source: Get Suppliers
fr: Obtenir les fournisseurs

source: Get Suppliers By
fr: Obtenir les fournisseurs par

source: Get Timesheets
fr: Obtenir les feuilles de temps

source: Get Unreconciled Entries
fr: Obtenir les écritures non rapprochées

source: Get Updates
fr: Obtenir les mises à jour

source: Get stops from
fr: Obtenir les arrêts depuis

source: Getting Scrap Items
fr: Obtention des articles de rebut

source: Gift Card
fr: Carte cadeau

source: Give free item for every N quantity
fr: Donner un article gratuit pour chaque N quantité

source: Global Defaults
fr: Valeurs par Défaut Globales

source: Go back
fr: Retourner

source: Go to {0} List
fr: Aller à la liste {0}

source: GoCardless Settings
fr: Paramètres GoCardless

source: Goal
fr: Objectif

source: Goal and Procedure
fr: Objectif et procédure

source: Goals
fr: Objectifs

source: Goods
fr: Marchandises

source: Goods In Transit
fr: Marchandises en transit

source: Goods Transferred
fr: Marchandises transférées

source: Goods are already received against the outward entry {0}
fr: Les marchandises sont déjà reçues contre l'entrée sortante {0}

source: Google Settings
fr: Paramètres Google

source: Government
fr: Gouvernement

source: Grace Period
fr: Période de grâce

source: Graduate
fr: Diplômé

source: Grand Total
fr: Total général

source: Grand Total (Company Currency)
fr: Total général (devise de l'entreprise)

source: Grant Commission
fr: Commission de subvention

source: Greater Than Amount
fr: Montant supérieur à

source: Green
fr: Vert

source: Greeting Message
fr: Message de salutation

source: Greeting Subtitle
fr: Sous-titre de Salutation

source: Greeting Title
fr: Titre de Salutation

source: Greetings Section
fr: Section de Salutations

source: Gross Margin
fr: Marge Brute

source: Gross Margin %
fr: Marge brute

source: Gross Profit
fr: Bénéfice brut

source: Gross Profit / Loss
fr: Bénéfice / Perte brut

source: Gross Profit Percent
fr: Pourcentage de bénéfice brut

source: Gross Purchase Amount
fr: Montant d'achat brut

source: Gross Purchase Amount Too Low: {0} cannot be depreciated over {1} cycles with a frequency of {2} depreciations.
fr: Montant d'Achat Brut Trop Faible : {0} ne peut pas être amorti sur {1} cycles avec une fréquence de {2} amortissements.

source: Gross Purchase Amount is mandatory
fr: Le montant d'achat brut est obligatoire

source: Gross Purchase Amount should be <b>equal</b> to purchase amount of one single Asset.
fr: Le montant d'achat brut doit être <b>égal</b> au montant d'achat d'un seul actif.

source: Gross Weight
fr: Poids Brut

source: Gross Weight UOM
fr: Unité de Mesure Poids Brut

source: Gross and Net Profit Report
fr: Rapport de Profit Brut et Net

source: Group
fr: Groupe

source: Group By
fr: Grouper par

source: Group By Customer
fr: Grouper par client

source: Group By Supplier
fr: Grouper par fournisseur

source: Group Node
fr: Nœud de groupe

source: Group Same Items
fr: Grouper les articles identiques

source: Group Warehouses cannot be used in transactions. Please change the value of {0}
fr: Les entrepôts de groupe ne peuvent pas être utilisés dans les transactions. Veuillez changer la valeur de {0}

source: Group by
fr: Grouper par

source: Group by Material Request
fr: Grouper par Demande de Matériel

source: Group by Party
fr: Grouper par partie

source: Group by Purchase Order
fr: Grouper par Commande d'Achat

source: Group by Sales Order
fr: Grouper par Commande Client

source: Group by Voucher
fr: Grouper par justificatif

source: Group node warehouse is not allowed to select for transactions
fr: L'entrepôt de nœud de groupe n'est pas autorisé à être sélectionné pour les transactions

source: Group same items
fr: Grouper les mêmes articles

source: Groups
fr: Groupes

source: Growth View
fr: Vue de croissance

source: HR Manager
fr: Responsable RH

source: HR User
fr: Utilisateur RH

source: Half Yearly
fr: Semestriel

source: Half-Yearly
fr: Semestriel

source: Half-yearly
fr: Semestriel

source: Handle Employee Advances
fr: Gérer les Avances Employé

source: Hardware
fr: Matériel informatique

source: Has Alternative Item
fr: A un article alternatif

source: Has Batch No
fr: A un N° de Lot

source: Has Certificate
fr: A un certificat

source: Has Corrective Cost
fr: A un Coût Correctif

source: Has Expiry Date
fr: A une Date d'Expiration

source: Has Item Scanned
fr: Article Scanné

source: Has Print Format
fr: A un format d'impression

source: Has Priority
fr: A une priorité

source: Has Serial No
fr: A un N° de Série

source: Has Unit Price Items
fr: A des éléments de prix unitaires

source: Has Variants
fr: A des Variantes

source: Have Default Naming Series for Batch ID?
fr: Avoir une série de nommage par défaut pour l'ID de lot ?

source: Heads (or groups) against which Accounting Entries are made and balances are maintained.
fr: Intitulés (ou groupes) contre lesquels les écritures comptables sont effectuées et les soldes sont maintenus

source: Health Details
fr: Détails de Santé

source: Heatmap
fr: Carte thermique

source: Height (cm)
fr: Hauteur (cm)

source: Hello,
fr: Bonjour,

source: Help
fr: Aide

source: Help Article
fr: Article d'aide

source: Help Articles
fr: Articles d'aide

source: Help Results for
fr: Résultats d'aide pour

source: Help Section
fr: Section d'aide

source: Help Text
fr: Texte d'Aide

source: Helps you distribute the Budget/Target across months if you have seasonality in your business.
fr: Vous aide à distribuer le budget/objectif sur les mois si vous avez de la saisonnalité dans votre entreprise.

source: Here are the error logs for the aforementioned failed depreciation entries: {0}
fr: Voici les journaux d'erreur pour les écritures d'amortissement échouées mentionnées ci-dessus : {0}

source: Here are the options to proceed:
fr: Voici les options pour procéder :

source: Here you can maintain family details like name and occupation of parent, spouse and children
fr: Ici vous pouvez maintenir les détails familiaux comme le nom et la profession des parents, conjoint et enfants

source: Here you can maintain height, weight, allergies, medical concerns etc
fr: Ici vous pouvez maintenir la taille, le poids, les allergies, les préoccupations médicales, etc.

source: Here, you can select a senior of this Employee. Based on this, Organization Chart will be populated.
fr: Ici vous pouvez sélectionner un supérieur de cet employé. Basé sur ceci l'organigramme sera peuplé.

source: Here, your weekly offs are pre-populated based on the previous selections. You can add more rows to also add public and national holidays individually.
fr: Ici vos jours de repos hebdomadaires sont pré-remplis basés sur les sélections précédentes. Vous pouvez ajouter plus de lignes pour aussi ajouter individuellement les jours fériés publics et nationaux.

source: Hero Image
fr: Image héros

source: Hero Section
fr: Section Héro

source: Hero Section Based On
fr: Section Héro Basée Sur

source: Hi,
fr: Salut,

source: Hidden list maintaining the list of contacts linked to Shareholder
fr: Liste cachée maintenant la liste des contacts liés à l'actionnaire

source: Hide Currency Symbol
fr: Masquer le Symbole de Devise

source: Hide Customer's Tax ID from Sales Transactions
fr: Masquer l'ID Fiscal du Client des Transactions de Vente

source: Hide Images
fr: Masquer les images

source: Hide Unavailable Items
fr: Masquer les Articles Non Disponibles

source: Hide timesheets
fr: Masquer les feuilles de temps

source: High
fr: Élevé

source: Higher the number, higher the priority
fr: Plus le nombre est élevé, plus la priorité est haute

source: History In Company
fr: Historique dans l'Entreprise

source: Hold
fr: Suspendre

source: Hold Invoice
fr: Suspendre la facture

source: Hold Type
fr: Type de blocage

source: Holiday
fr: Congé

source: Holiday Date {0} added multiple times
fr: Date de jour férié {0} ajoutée plusieurs fois

source: Holiday List
fr: Liste des jours fériés

source: Holiday List Name
fr: Nom de Liste de Jours Fériés

source: Holidays
fr: Jours Fériés

source: Home
fr: Accueil

source: Homepage
fr: Page d'Accueil

source: Homepage Section
fr: Section de Page d'Accueil

source: Homepage Section Card
fr: Carte de Section de Page d'Accueil

source: Homepage Slideshow
fr: Diaporama de Page d'Accueil

source: Hour Rate
fr: Taux Horaire

source: Hourly
fr: Horaire

source: Hours
fr: Heures

source: Hours Spent
fr: Heures passées

source: How frequently?
fr: À quelle fréquence ?

source: How often should Project and Company be updated based on Sales Transactions?
fr: À quelle fréquence le Projet et l'Entreprise doivent-ils être mis à jour basés sur les Transactions de Vente ?

source: How often should Project be updated of Total Purchase Cost ?
fr: À quelle fréquence le projet doit-il être mis à jour du coût total d'achat ?

source: How to Navigate in ERPNext
fr: Comment naviguer dans ERPNext

source: Hrs
fr: H

source: Human Resources
fr: Ressources humaines

source: IBAN is not valid
fr: L'IBAN n'est pas valide

source: IP Address
fr: Adresse IP

source: Identification of the package for the delivery (for print)
fr: Identification du colis pour la livraison (pour impression)

source: Identifying Decision Makers
fr: Identifier les décideurs

source: Idle
fr: Inactif

source: If "Months" is selected, a fixed amount will be booked as deferred revenue or expense for each month irrespective of the number of days in a month. It will be prorated if deferred revenue or expense is not booked for an entire month
fr: Si "Mois" est sélectionné, un montant fixe sera comptabilisé comme revenus ou charges différés pour chaque mois indépendamment du nombre de jours dans un mois. Il sera proratisé si les revenus ou charges différés ne sont pas comptabilisés pour un mois entier

source: If <b>Enabled</b> - Reconciliation happens on the <b>Advance Payment posting date</b><br> If <b>Disabled</b> - Reconciliation happens on oldest of 2 Dates: <b>Invoice Date</b> or the <b>Advance Payment posting date</b><br>
fr: Si <b>Activé</b> - Le rapprochement se fait à la <b>date de validation du Paiement d'Avance</b><br> Si <b>Désactivé</b> - Le rapprochement se fait à la plus ancienne des 2 Dates : <b>Date de Facture</b> ou la <b>date de validation du Paiement d'Avance</b><br>

source: If Auto Opt In is checked, then the customers will be automatically linked with the concerned Loyalty Program (on save)
fr: Si l'inscription automatique est cochée, les clients seront automatiquement liés au programme de fidélité concerné (lors de la sauvegarde)

source: If Income or Expense
fr: Si revenu ou dépense

source: If an operation is divided into sub operations, they can be added here.
fr: Si une opération est divisée en sous-opérations, elles peuvent être ajoutées ici.

source: If blank, parent Warehouse Account or company default will be considered in transactions
fr: Si vide, le Compte d'Entrepôt parent ou le défaut de l'entreprise sera considéré dans les transactions

source: If checked, Rejected Quantity will be included while making Purchase Invoice from Purchase Receipt.
fr: Si coché, la quantité rejetée sera incluse lors de la création de la facture d'achat à partir du reçu d'achat.

source: If checked, Stock will be reserved on <b>Submit</b>
fr: Si coché, le stock sera réservé lors de la <b>validation</b>

source: If checked, picked qty won't automatically be fulfilled on submit of pick list.
fr: Si coché, la quantité prélevée ne sera pas automatiquement satisfaite lors de la validation de la liste de prélèvement.

source: If checked, the tax amount will be considered as already included in the Paid Amount in Payment Entry
fr: Si coché, le montant de taxe sera considéré comme déjà inclus dans le montant payé de l'écriture de paiement

source: If checked, the tax amount will be considered as already included in the Print Rate / Print Amount
fr: Si coché, le montant de la taxe sera considéré comme déjà inclus dans le taux d'impression / montant d'impression

source: If checked, we will create demo data for you to explore the system. This demo data can be erased later.
fr: Si coché, nous créerons des données de démonstration pour vous permettre d'explorer le système. Ces données de démonstration peuvent être effacées plus tard.

source: If different than customer address
fr: Si différente de l'adresse client

source: If disable, 'In Words' field will not be visible in any transaction
fr: Si désactivé, le champ 'En Lettres' ne sera visible dans aucune transaction

source: If disable, 'Rounded Total' field will not be visible in any transaction
fr: Si désactivé, le champ 'Total Arrondi' ne sera visible dans aucune transaction

source: If enabled then system won't apply the pricing rule on the delivery note which will be create from the pick list
fr: Si activé, le système n'appliquera pas la règle de tarification sur le bon de livraison qui sera créé à partir de la liste de prélèvement

source: If enabled then system won't override the picked qty / batches / serial numbers.
fr: Si activé, le système ne remplacera pas les quantités prélevées / lots / numéros de série.

source: If enabled, a print of this document will be attached to each email
fr: Si activé, une impression de ce document sera jointe à chaque e-mail

source: If enabled, additional ledger entries will be made for discounts in a separate Discount Account
fr: Si activé, des écritures de grand livre supplémentaires seront faites pour les remises dans un compte de remise séparé

source: If enabled, all files attached to this document will be attached to each email
fr: Si activé, tous les fichiers joints à ce document seront joints à chaque e-mail

source: If enabled, do not update serial / batch values in the stock transactions on creation of auto Serial / Batch Bundle.
fr: Si activé, ne pas mettre à jour les valeurs série/lot dans les transactions de stock lors de la création automatique de lot série/batch.

source: If enabled, ledger entries will be posted for change amount in POS transactions
fr: Si activé, des écritures de grand livre seront comptabilisées pour le montant de change dans les transactions PDV

source: If enabled, the consolidated invoices will have rounded total disabled
fr: Si activé, les factures consolidées auront le total arrondi désactivé

source: If enabled, the item rate won't adjust to the valuation rate during internal transfers, but accounting will still use the valuation rate.
fr: Si activé, le taux de l'article ne s'ajustera pas au taux d'évaluation lors des transferts internes, mais la comptabilité utilisera toujours le taux d'évaluation.

source: If enabled, the system will allow selecting UOMs in sales and purchase transactions only if the conversion rate is set in the item master.
fr: Si cette option est activée, le système n'autorisera la sélection de nomenclatures dans les transactions de vente et d'achat que si le taux de conversion est défini dans la fiche de l'article.

source: If enabled, the system will create material requests even if the stock exists in the 'Raw Materials Warehouse'.
fr: Si activé, le système créera des demandes de matériel même si le stock existe dans l'entrepôt de matières premières.

source: If enabled, the system will generate an accounting entry for materials rejected in the Purchase Receipt.
fr: Si cette option est activée, le système génère une écriture comptable pour les matériaux rejetés dans le reçu d'achat.

source: If enabled, the system will use the moving average valuation method to calculate the valuation rate for the batched items and will not consider the individual batch-wise incoming rate.
fr: Si activé, le système utilisera la méthode d'évaluation par moyenne mobile pour calculer le taux d'évaluation des articles par lots et ne considérera pas le taux d'entrée individuel par lot.

source: If enabled, then system will only validate the pricing rule and not apply automatically. User has to manually set the discount percentage / margin / free items to validate the pricing rule
fr: Si activé, le système ne fera que valider la règle de tarification et ne l'appliquera pas automatiquement. L'utilisateur doit définir manuellement le pourcentage de remise/marge/articles gratuits pour valider la règle de tarification

source: If item is a variant of another item then description, image, pricing, taxes etc will be set from the template unless explicitly specified
fr: Si l'article est une variante d'un autre article alors la description, l'image, les prix, les taxes etc. seront définis depuis le modèle sauf si spécifié explicitement

source: If mentioned, the system will allow only the users with this Role to create or modify any stock transaction earlier than the latest stock transaction for a specific item and warehouse. If set as blank, it allows all users to create/edit back-dated transactions.
fr: Si mentionné, le système n'autorisera que les utilisateurs avec ce rôle à créer ou modifier toute transaction de stock antérieure à la dernière transaction de stock pour un article et entrepôt spécifiques. Si laissé vide, il permet à tous les utilisateurs de créer/modifier des transactions antidatées.

source: If more than one package of the same type (for print)
fr: Si plus d'un colis du même type (pour impression)

source: If no taxes are set, and Taxes and Charges Template is selected, the system will automatically apply the taxes from the chosen template.
fr: Si aucune taxe n'est définie et qu'un modèle de taxes et frais est sélectionné, le système appliquera automatiquement les taxes du modèle choisi.

source: If not, you can Cancel / Submit this entry
fr: Sinon, vous pouvez annuler/valider cette écriture

source: If rate is zero then item will be treated as "Free Item"
fr: Si le taux est zéro alors l'article sera traité comme "article gratuit"

source: If subcontracted to a vendor
fr: Si sous-traité à un fournisseur

source: If the BOM results in Scrap material, the Scrap Warehouse needs to be selected.
fr: Si la nomenclature résulte en matériel de rebut, l'entrepôt de rebut doit être sélectionné.

source: If the account is frozen, entries are allowed to restricted users.
fr: Si le compte est gelé, les écritures sont autorisées aux utilisateurs restreints

source: If the item is transacting as a Zero Valuation Rate item in this entry, please enable 'Allow Zero Valuation Rate' in the {0} Item table.
fr: Si l'article transite comme un article à Taux de Valorisation Zéro dans cette écriture, veuillez activer 'Autoriser Taux de Valorisation Zéro' dans la table d'Article {0}.

source: If the selected BOM has Operations mentioned in it, the system will fetch all Operations from BOM, these values can be changed.
fr: Si la nomenclature sélectionnée contient des opérations mentionnées, le système récupérera toutes les opérations de la nomenclature, ces valeurs peuvent être modifiées.

source: If there is no assigned timeslot, then communication will be handled by this group
fr: S'il n'y a pas de créneau assigné, la communication sera gérée par ce groupe

source: If there is no title column, use the code column for the title.
fr: S'il n'y a pas de colonne titre, utilisez la colonne code pour le titre.

source: If this checkbox is checked, paid amount will be splitted and allocated as per the amounts in payment schedule against each payment term
fr: Si cette case est cochée, le montant payé sera divisé et alloué selon les montants dans l'échéancier de paiement pour chaque condition de paiement

source: If this checkbox is enabled, then the system won’t run the MRP for the available sub-assembly items.
fr: Si cette case à cocher est activée, le système n'exécutera pas le MRP pour les articles de sous-ensemble disponibles.

source: If this is checked subsequent new invoices will be created on calendar month and quarter start dates irrespective of current invoice start date
fr: Si cette option est cochée, les nouvelles factures suivantes seront créées aux dates de début de mois et de trimestre calendaires indépendamment de la date de début de facture actuelle

source: If this is unchecked Journal Entries will be saved in a Draft state and will have to be submitted manually
fr: Si cette option n'est pas cochée, les Écritures de Journal seront sauvegardées à l'état de Brouillon et devront être soumises manuellement

source: If this is unchecked, direct GL entries will be created to book deferred revenue or expense
fr: Si ceci n'est pas coché, des écritures de grand livre directes seront créées pour comptabiliser les revenus ou charges différés
