Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Total Order Considered
fr: Commande totale considérée

source: Total Order Value
fr: Valeur totale de commande

source: Total Other Charges
fr: Total Autres Frais

source: Total Outgoing
fr: Total sortant

source: Total Outgoing Bills
fr: Total des Factures Sortantes

source: Total Outgoing Payment
fr: Total des Paiements Sortants

source: Total Outgoing Value (Consumption)
fr: Valeur totale sortante (consommation)

source: Total Outstanding
fr: Total en cours

source: Total Outstanding Amount
fr: Montant total en cours

source: Total Paid Amount
fr: Montant total payé

source: Total Payment Amount in Payment Schedule must be equal to Grand / Rounded Total
fr: Le montant total de paiement dans l'échéancier de paiement doit être égal au total général / arrondi

source: Total Payment Request amount cannot be greater than {0} amount
fr: Le montant total de la demande de paiement ne peut pas être supérieur au montant {0}

source: Total Payments
fr: Paiements totaux

source: Total Picked Quantity {0} is more than ordered qty {1}. You can set the Over Picking Allowance in Stock Settings.
fr: La Quantité Totale Prélevée {0} est supérieure à la qté commandée {1}. Vous pouvez définir la Tolérance de Sur-prélèvement dans les Paramètres de Stock.

source: Total Planned Qty
fr: Quantité Totale Planifiée

source: Total Produced Qty
fr: Quantité Totale Produite

source: Total Projected Qty
fr: Quantité Totale Projetée

source: Total Purchase Amount
fr: Montant Total d'Achat

source: Total Purchase Cost (via Purchase Invoice)
fr: Coût Total d'Achat (via Facture d'Achat)

source: Total Purchase Cost has been updated
fr: Le Coût Total d'Achat a été mis à jour

source: Total Qty
fr: Qté totale

source: Total Quantity
fr: Quantité totale

source: Total Received Amount
fr: Montant Total Reçu

source: Total Repair Cost
fr: Coût total de réparation

source: Total Reposting Count
fr: Nombre Total de Reports

source: Total Revenue
fr: Revenus totaux

source: Total Sales Amount
fr: Montant total des ventes

source: Total Sales Amount (via Sales Order)
fr: Montant Total des Ventes (via Commande Client)

source: Total Stock Summary
fr: Résumé de Stock Total

source: Total Stock Value
fr: Valeur totale du stock

source: Total Supplied Qty
fr: Quantité totale fournie

source: Total Target
fr: Cible totale

source: Total Tasks
fr: Total des Tâches

source: Total Tax
fr: Taxe totale

source: Total Taxes and Charges
fr: Total des taxes et charges

source: Total Taxes and Charges (Company Currency)
fr: Total des taxes et charges (devise de l'entreprise)

source: Total Time (in Mins)
fr: Temps total (en min)

source: Total Time in Mins
fr: Temps Total en Minutes

source: Total Unpaid: {0}
fr: Total impayé : {0}

source: Total Value
fr: Valeur totale

source: Total Value Difference (Incoming - Outgoing)
fr: Différence de valeur totale (entrant - sortant)

source: Total Variance
fr: Variance totale

source: Total Views
fr: Total des vues

source: Total Warehouses
fr: Total des entrepôts

source: Total Weight
fr: Poids total

source: Total Weight (kg)
fr: Poids Total (kg)

source: Total Working Hours
fr: Total des Heures de Travail

source: Total advance ({0}) against Order {1} cannot be greater than the Grand Total ({2})
fr: L'avance totale ({0}) contre la commande {1} ne peut pas être supérieure au total général ({2})

source: Total allocated percentage for sales team should be 100
fr: Le pourcentage alloué total pour l'équipe de vente doit être 100

source: Total completed quantity: {0}
fr: Quantité totale complétée : {0}

source: Total contribution percentage should be equal to 100
fr: Le pourcentage de contribution total doit être égal à 100

source: Total hours: {0}
fr: Total heures : {0}

source: Total payments amount can't be greater than {}
fr: Le montant total des paiements ne peut pas être supérieur à {}

source: Total percentage against cost centers should be 100
fr: Le pourcentage total contre les centres de coûts devrait être 100

source: Total {0} for all items is zero, may be you should change 'Distribute Charges Based On'
fr: Le total {0} pour tous les articles est zéro, vous devriez peut-être changer 'Distribuer les charges basées sur'

source: Total(Amt)
fr: Total (Montant)

source: Total(Qty)
fr: Total (Qté)

source: Totals
fr: Totaux

source: Traceability
fr: Traçabilité

source: Track Material Request
fr: Suivre la demande de matériel

source: Track Service Level Agreement
fr: Suivre l'Accord de Niveau de Service

source: Track separate Income and Expense for product verticals or divisions.
fr: Suivre séparément les revenus et dépenses par secteur d'activité ou division

source: Tracking Status
fr: Statut de suivi

source: Tracking Status Info
fr: Info statut de suivi

source: Tracking URL
fr: URL de suivi

source: Transaction Currency
fr: Devise de transaction

source: Transaction Date
fr: Date de transaction

source: Transaction Deletion Document: {0} is running for this Company. {1}
fr: Document de suppression de transaction : {0} est en cours pour cette entreprise. {1}

source: Transaction Deletion Record
fr: Enregistrement de suppression de transaction

source: Transaction Deletion Record Details
fr: Détails de l'enregistrement de suppression de transaction

source: Transaction Deletion Record Item
fr: Élément d'enregistrement de la suppression d'une transaction

source: Transaction Details
fr: Détails de transaction

source: Transaction Exchange Rate
fr: Taux de change des transactions

source: Transaction ID
fr: ID de transaction

source: Transaction Name
fr: Nom de la transaction

source: Transaction Settings
fr: Paramètres de transaction

source: Transaction Type
fr: Type de transaction

source: Transaction currency must be same as Payment Gateway currency
fr: La devise de transaction doit être identique à la devise de la passerelle de paiement

source: Transaction currency: {0} cannot be different from Bank Account({1}) currency: {2}
fr: Devise de transaction : {0} ne peut pas être différente de la devise du compte bancaire ({1}) : {2}

source: Transaction not allowed against stopped Work Order {0}
fr: Transaction non autorisée contre l'ordre de travail arrêté {0}

source: Transaction reference no {0} dated {1}
fr: N° de référence de transaction {0} daté du {1}

source: Transactions Annual History
fr: Historique Annuel des Transactions

source: Transactions against the Company already exist! Chart of Accounts can only be imported for a Company with no transactions.
fr: Des transactions contre l'entreprise existent déjà ! Le plan comptable ne peut être importé que pour une entreprise sans transactions.

source: Transfer
fr: Transfert

source: Transfer Asset
fr: Transférer l'actif

source: Transfer From Warehouses
fr: Transfert depuis les entrepôts

source: Transfer Material Against
fr: Transférer Matériel Contre

source: Transfer Materials For Warehouse {0}
fr: Transférer les Matériaux pour l'Entrepôt {0}

source: Transfer Status
fr: Statut de Transfert

source: Transfer Type
fr: Type de transfert

source: Transfer and Issue
fr: Transfert et émission

source: Transfered
fr: Transféré

source: Transferred
fr: Transféré

source: Transferred Qty
fr: Quantité Transférée

source: Transferred Quantity
fr: Quantité transférée

source: Transit Entry
fr: Entrée en transit

source: Transport Receipt Date
fr: Date de réception du transport

source: Transport Receipt No
fr: N° de reçu de transport

source: Transporter
fr: Transporteur

source: Transporter Details
fr: Détails du Transporteur

source: Transporter Info
fr: Informations du Transporteur

source: Transporter Name
fr: Nom du transporteur

source: Travel Expenses
fr: Frais de déplacement

source: Tree Details
fr: Détails de l'arbre

source: Tree Type
fr: Type d'arbre

source: Tree of Procedures
fr: Arbre des procédures

source: Trial Balance
fr: Balance de Vérification

source: Trial Balance (Simple)
fr: Balance de Vérification (Simple)

source: Trial Balance for Party
fr: Balance de Vérification pour Tiers

source: Trial Period End Date
fr: Date de fin de période d'essai

source: Trial Period End Date Cannot be before Trial Period Start Date
fr: La date de fin de période d'essai ne peut pas être antérieure à la date de début de période d'essai

source: Trial Period Start Date
fr: Date de début de période d'essai

source: Trial Period Start date cannot be after Subscription Start Date
fr: La date de début de période d'essai ne peut pas être après la Date de Début d'Abonnement

source: Trialling
fr: En essai

source: Truncates 'Remarks' column to set character length
fr: Troncature de la colonne 'Remarques' pour définir la longueur des caractères

source: Tuesday
fr: Mardi

source: Twice Daily
fr: Deux Fois par Jour

source: Two-way
fr: Bidirectionnel

source: Type Of Call
fr: Type d'appel

source: Type of Payment
fr: Type de paiement

source: Type of Transaction
fr: Type de transaction

source: Type of document to rename.
fr: Type de document à renommer.

source: Types of activities for Time Logs
fr: Types d'activités pour les journaux de temps

source: UAE VAT 201
fr: TVA EAU 201

source: UAE VAT Account
fr: Compte TVA EAU

source: UAE VAT Accounts
fr: Comptes TVA EAU

source: UAE VAT Settings
fr: Paramètres TVA EAU

source: UOM
fr: UDM

source: UOM Category
fr: Catégorie d'Unité de Mesure

source: UOM Conversion Detail
fr: Détail de Conversion d'Unité de Mesure

source: UOM Conversion Factor
fr: Facteur de conversion d'unité

source: UOM Conversion factor ({0} -> {1}) not found for item: {2}
fr: Facteur de conversion d'unité de mesure ({0} -> {1}) non trouvé pour l'article : {2}

source: UOM Conversion factor is required in row {0}
fr: Le facteur de conversion d'UDM est requis à la ligne {0}

source: UOM Name
fr: Nom de l'Unité de Mesure

source: UOM conversion factor required for UOM: {0} in Item: {1}
fr: Facteur de conversion UdM requis pour UdM : {0} dans l'article : {1}

source: UOMs
fr: Unités de Mesure

source: URL can only be a string
fr: L'URL ne peut être qu'une chaîne de caractères

source: UnBuffered Cursor
fr: Curseur non tamponné

source: UnReconcile
fr: Désrapprocher

source: UnReconcile Allocations
fr: Dissocier les affectations

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually
fr: Impossible de trouver le taux de change de {0} vers {1} pour la date clé {2}. Veuillez créer manuellement un enregistrement de change de devise

source: Unable to find score starting at {0}. You need to have standing scores covering 0 to 100
fr: Impossible de trouver un score commençant à {0}. Vous devez avoir des scores de classement couvrant 0 à 100

source: Unable to find the time slot in the next {0} days for the operation {1}. Please increase the 'Capacity Planning For (Days)' in the {2}.
fr: Impossible de trouver le créneau horaire dans les {0} prochains jours pour l'opération {1}. Veuillez augmenter la 'Planification de Capacité Pour (Jours)' dans le {2}.

source: Unable to find variable:
fr: Impossible de trouver la variable :

source: Unallocated Amount
fr: Montant non alloué

source: Unassigned Qty
fr: Qté Non Assignée

source: Unblock Invoice
fr: Débloquer la facture

source: Unclosed Fiscal Years Profit / Loss (Credit)
fr: Résultat d'exercices fiscaux non clôturés (Crédit)

source: Under AMC
fr: Sous Contrat de Maintenance

source: Under Graduate
fr: Étudiant

source: Under Warranty
fr: Sous Garantie

source: Under Working Hours table, you can add start and end times for a Workstation. For example, a Workstation may be active from 9 am to 1 pm, then 2 pm to 5 pm. You can also specify the working hours based on shifts. While scheduling a Work Order, the system will check for the availability of the Workstation based on the working hours specified.
fr: Sous le tableau des heures de travail vous pouvez ajouter les heures de début et de fin pour un poste de travail. Par exemple un poste de travail peut être actif de 9h à 13h puis de 14h à 17h. Vous pouvez aussi spécifier les heures de travail basées sur les équipes. Lors de la planification d'un ordre de travail le système vérifiera la disponibilité du poste de travail basée sur les heures de travail spécifiées.

source: Unfulfilled
fr: Non accompli

source: Unit of Measure
fr: Unité de mesure

source: Unit of Measure (UOM)
fr: Unité de mesure (UdM)

source: Unit of Measure {0} has been entered more than once in Conversion Factor Table
fr: L'unité de mesure {0} a été saisie plus d'une fois dans la table des facteurs de conversion

source: Units of Measure
fr: Unités de Mesure

source: Unknown
fr: Inconnu

source: Unknown Caller
fr: Appelant inconnu

source: Unlink Advance Payment on Cancellation of Order
fr: Délier le Paiement d'Avance lors de l'Annulation de Commande

source: Unlink Payment on Cancellation of Invoice
fr: Délier le paiement lors de l'annulation de la facture

source: Unlink external integrations
fr: Délier les intégrations externes

source: Unlinked
fr: Non lié

source: Unpaid
fr: Impayé

source: Unpaid and Discounted
fr: Impayé et escompté

source: Unplanned machine maintenance
fr: Maintenance machine non planifiée

source: Unqualified
fr: Non qualifié

source: Unrealized Exchange Gain/Loss Account
fr: Compte de Gains/Pertes de Change Non Réalisés

source: Unrealized Profit / Loss Account
fr: Compte de Profits / Pertes Non Réalisés

source: Unrealized Profit / Loss account for intra-company transfers
fr: Compte de Profit / Perte Non Réalisé pour transferts intra-société

source: Unrealized Profit/Loss account for intra-company transfers
fr: Compte de Profit/Perte Non Réalisé pour transferts intra-société

source: Unreconcile Payment
fr: Déconcilier le paiement

source: Unreconcile Payment Entries
fr: Dé-rapprocher les écritures de paiement

source: Unreconciled
fr: Non rapproché

source: Unreconciled Amount
fr: Montant non rapproché

source: Unreconciled Entries
fr: Écritures non rapprochées

source: Unreserve
fr: Libérer la réservation

source: Unreserve Stock
fr: Libérer le stock réservé

source: Unreserving Stock...
fr: Libération du stock réservé...

source: Unresolved
fr: Non Résolu

source: Unscheduled
fr: Non Programmé

source: Unsecured Loans
fr: Prêts non garantis

source: Unset Matched Payment Request
fr: Demande de paiement apparié non paramétrée

source: Unsigned
fr: Non signé

source: Unsubscribe from this Email Digest
fr: Se désabonner de ce résumé email

source: Unsubscribed
fr: Désabonné

source: Until
fr: Jusqu'à

source: Unverified
fr: Non vérifié

source: Unverified Webhook Data
fr: Données webhook non vérifiées

source: Up
fr: Haut

source: Upcoming Calendar Events
fr: Événements de Calendrier à Venir

source: Upcoming Calendar Events
fr: Événements de calendrier à venir

source: Update
fr: Mettre à jour

source: Update Account Name / Number
fr: Mettre à jour le nom / numéro de compte

source: Update Account Number / Name
fr: Mettre à jour le numéro / nom de compte

source: Update Auto Repeat Reference
fr: Mettre à jour la référence de répétition automatique

source: Update BOM Cost Automatically
fr: Mettre à Jour le Coût de Nomenclature Automatiquement

source: Update BOM cost automatically via scheduler, based on the latest Valuation Rate/Price List Rate/Last Purchase Rate of raw materials
fr: Mettre à jour automatiquement le coût de Nomenclature via le planificateur, basé sur le dernier Taux de Valorisation/Taux de Liste de Prix/Dernier Taux d'Achat des matières premières

source: Update Billed Amount in Delivery Note
fr: Mettre à jour le montant facturé dans le bon de livraison

source: Update Billed Amount in Purchase Order
fr: Mettre à jour le montant facturé dans la commande d'achat

source: Update Billed Amount in Purchase Receipt
fr: Mise à jour du montant facturé dans le reçu d'achat

source: Update Billed Amount in Sales Order
fr: Mettre à jour le montant facturé dans la commande client

source: Update Clearance Date
fr: Mettre à jour la date de compensation

source: Update Consumed Material Cost In Project
fr: Mettre à Jour le Coût de Matériel Consommé dans le Projet

source: Update Cost
fr: Mettre à jour le coût

source: Update Cost Center Name / Number
fr: Mettre à Jour le Nom / Numéro du Centre de Coût

source: Update Current Stock
fr: Mettre à jour le stock actuel

source: Update Existing Price List Rate
fr: Mise à jour du tarif d'une liste de prix existante

source: Update Existing Records
fr: Mettre à jour les enregistrements existants

source: Update Items
fr: Mettre à jour les articles

source: Update Outstanding for Self
fr: Mettre à jour les en-cours pour soi

source: Update Price List Based On
fr: Mise à jour de la liste de prix en fonction

source: Update Print Format
fr: Mettre à jour le format d'impression

source: Update Rate and Availability
fr: Mettre à Jour le Taux et la Disponibilité

source: Update Rate as per Last Purchase
fr: Mettre à jour le taux selon le dernier achat

source: Update Stock
fr: Mettre à jour le stock

source: Update Stock Opening Balance
fr: Mettre à jour le solde d'ouverture de stock

source: Update Total Purchase Cost
fr: Mettre à jour le coût total d'achat

source: Update Type
fr: Type de Mise à Jour

source: Update frequency of Project
fr: Fréquence de mise à jour du projet

source: Update latest price in all BOMs
fr: Mettre à jour le dernier prix dans toutes les nomenclatures

source: Update stock must be enabled for the purchase invoice {0}
fr: La mise à jour du stock doit être activée pour la facture d'achat {0}

source: Update the modified timestamp on new communications received in Lead & Opportunity.
fr: Mise à jour de l'horodatage modifié sur les nouvelles communications reçues dans Lead & Opportunity.

source: Update timestamp on new communication
fr: Mettre à jour l'horodatage sur nouvelle communication

source: Updated via 'Time Log' (In Minutes)
fr: Mis à jour via 'Journal de Temps' (En Minutes)

source: Updating Opening Balances
fr: Mise à Jour des Soldes d'Ouverture

source: Updating Variants...
fr: Mise à jour des variantes...

source: Updating Work Order status
fr: Mise à jour du statut de l'Ordre de Travail

source: Updating {0} of {1}, {2}
fr: Mise à jour de {0} sur {1}, {2}

source: Upload Bank Statement
fr: Télécharger le relevé bancaire

source: Upload XML Invoices
fr: Télécharger les Factures XML

source: Upper Income
fr: Revenus élevés

source: Use 'Repost in background' button to trigger background job. Job can only be triggered when document is in Queued or Failed status.
fr: Utilisez le bouton "Repost en arrière-plan" pour déclencher un travail en arrière-plan. Le travail ne peut être déclenché que lorsque le document est en file d'attente ou en échec.

source: Use Batch-wise Valuation
fr: Utiliser l'évaluation par lot

source: Use Company Default Round Off Cost Center
fr: Utiliser le centre de coût arrondi par défaut de l'entreprise

source: Use Company default Cost Center for Round off
fr: Utiliser le centre de coûts par défaut de l'entreprise pour l'arrondi

source: Use Google Maps Direction API to calculate estimated arrival times
fr: Utiliser l'API Google Maps Direction pour calculer les heures d'arrivée estimées

source: Use Google Maps Direction API to optimize route
fr: Utiliser l'API Google Maps Direction pour optimiser l'itinéraire

source: Use HTTP Protocol
fr: Utiliser le protocole HTTP

source: Use Item based reposting
fr: Utiliser le report basé sur l'article

source: Use Multi-Level BOM
fr: Utiliser une Nomenclature Multi-niveaux

source: Use Serial / Batch Fields
fr: Utiliser les champs série/lot

source: Use Serial No / Batch Fields
fr: Utiliser les champs n° série/lot

source: Use Transaction Date Exchange Rate
fr: Utiliser le taux de change de la date de transaction

source: Use a name that is different from previous project name
fr: Utilisez un nom différent du nom de projet précédent

source: Use for Shopping Cart
fr: Utiliser pour le panier d'achat

source: Use this field to render any custom HTML in the section.
fr: Utilisez ce champ pour afficher du HTML personnalisé dans la section.

source: Used
fr: Utilisé

source: Used for Production Plan
fr: Utilisé pour le Plan de Production

source: User
fr: Utilisateur

source: User Details
fr: Détails de l'utilisateur

source: User ID
fr: ID utilisateur

source: User ID not set for Employee {0}
fr: ID utilisateur non défini pour l'employé {0}

source: User Remark
fr: Remarque utilisateur

source: User Resolution Time
fr: Temps de Résolution Utilisateur

source: User has not applied rule on the invoice {0}
fr: L'utilisateur n'a pas appliqué la règle sur la facture {0}

source: User {0} does not exist
fr: L'utilisateur {0} n'existe pas

source: User {0} doesn't have any default POS Profile. Check Default at Row {1} for this User.
fr: L'utilisateur {0} n'a aucun profil PDV par défaut. Vérifiez le défaut à la ligne {1} pour cet utilisateur.

source: User {0} is already assigned to Employee {1}
fr: L'utilisateur {0} est déjà assigné à l'employé {1}

source: User {0} is disabled
fr: L'utilisateur {0} est désactivé

source: User {0}: Removed Employee Self Service role as there is no mapped employee.
fr: Utilisateur {0} : Suppression du rôle "Employee Self Service" car il n'y a pas d'employé mappé.

source: User {0}: Removed Employee role as there is no mapped employee.
fr: Utilisateur {0} : Suppression du rôle d'employé car il n'y a pas d'employé mappé.

source: User {} is disabled. Please select valid user/cashier
fr: L'utilisateur {} est désactivé. Veuillez sélectionner un utilisateur/caissier valide

source: Users
fr: Utilisateurs

source: Users can enable the checkbox If they want to adjust the incoming rate (set using purchase receipt) based on the purchase invoice rate.
fr: Les utilisateurs peuvent activer la case à cocher s'ils souhaitent ajuster le taux d'entrée (fixé à l'aide du reçu d'achat) en fonction du taux de la facture d'achat.

source: Users with this role are allowed to over bill above the allowance percentage
fr: Les utilisateurs avec ce rôle sont autorisés à surfacturer au-delà du pourcentage d'allocation

source: Users with this role are allowed to over deliver/receive against orders above the allowance percentage
fr: Les utilisateurs ayant ce rôle sont autorisés à effectuer des livraisons/réceptions excédentaires par rapport aux commandes dépassant le pourcentage autorisé.

source: Users with this role are allowed to set frozen accounts and create / modify accounting entries against frozen accounts
fr: Les utilisateurs avec ce rôle sont autorisés à définir des comptes gelés et à créer/modifier des écritures comptables contre des comptes gelés

source: Using negative stock disables FIFO/Moving average valuation when inventory is negative.
fr: L'utilisation du stock négatif désactive la valorisation FIFO/Moving average lorsque le stock est négatif.

source: Utility Expenses
fr: Frais de services publics

source: VAT Accounts
fr: Comptes TVA

source: VAT Amount (AED)
fr: Montant TVA (AED)

source: VAT Audit Report
fr: Rapport d'audit TVA

source: VAT on Expenses and All Other Inputs
fr: TVA sur les dépenses et tous les autres intrants

source: VAT on Sales and All Other Outputs
fr: TVA sur les ventes et toutes les autres sorties

source: Valid From
fr: Valide à partir de

source: Valid From date not in Fiscal Year {0}
fr: Date de validité à partir de pas dans l'exercice fiscal {0}

source: Valid From must be after {0} as last GL Entry against the cost center {1} posted on this date
fr: La date de début de validité doit être postérieure à {0}, car la dernière écriture GL sur le centre de coûts {1} a été enregistrée à cette date.

source: Valid Till
fr: Valide jusqu'au

source: Valid Upto
fr: Valide jusqu'à

source: Valid Upto date cannot be before Valid From date
fr: La date de validité jusqu'à ne peut pas être antérieure à la date de validité à partir de
