Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Portal User
fr: Utilisateur du portail

source: Portal Users
fr: Utilisateurs du portail

source: Possible Supplier
fr: Fournisseur éventuel

source: Post Description Key
fr: Clé de Description de Publication

source: Post Graduate
fr: Post-Diplômé

source: Post Route Key
fr: Clé de Route de Publication

source: Post Route Key List
fr: Liste de Clés de Route de Publication

source: Post Route String
fr: Chaîne de Route de Publication

source: Post Title Key
fr: Clé de Titre de Publication

source: Postal Code
fr: Code postal

source: Postal Expenses
fr: Frais postaux

source: Posting Date
fr: Date d'affichage

source: Posting Date Inheritance for Exchange Gain / Loss
fr: Héritage de la date de comptabilisation pour les gains/pertes de change

source: Posting Date cannot be future date
fr: La date de comptabilisation ne peut pas être une date future

source: Posting Datetime
fr: Date et heure de comptabilisation

source: Posting Time
fr: Temps d'enregistrement

source: Posting date and posting time is mandatory
fr: La date et l'heure d'enregistrement sont obligatoires

source: Posting timestamp must be after {0}
fr: L'horodatage de l'enregistrement doit être postérieur à {0}

source: Potential Sales Deal
fr: Transaction de vente potentielle

source: Powered by {0}
fr: Propulsé par {0}

source: Pre Sales
fr: Prévente

source: Prefered Contact Email
fr: Email de Contact Préféré

source: Prefered Email
fr: Email Préféré

source: Preference
fr: Préférence

source: Prevdoc DocType
fr: Type de Document Précédent

source: Prevent POs
fr: Empêcher les BC

source: Prevent Purchase Orders
fr: Empêcher les bons de commande

source: Prevent RFQs
fr: Empêcher les DdD

source: Preventive
fr: Préventif

source: Preventive Action
fr: Action Préventive

source: Preventive Maintenance
fr: Maintenance préventive

source: Preview
fr: Aperçu

source: Preview Email
fr: Aperçu Email

source: Preview Required Materials
fr: Aperçu des Matériaux Requis

source: Previous Financial Year is not closed
fr: L'exercice précédent n'est pas clôturé

source: Previous Work Experience
fr: Expérience Professionnelle Antérieure

source: Previous Year is not closed, please close it first
fr: L'année précédente n'est pas fermée veuillez d'abord la fermer

source: Price
fr: Prix

source: Price ({0})
fr: Prix ({0})

source: Price Discount Scheme
fr: Schéma de remise de prix

source: Price Discount Slabs
fr: Tranches de remise de prix

source: Price List
fr: Liste de prix

source: Price List Country
fr: Pays de Liste de Prix

source: Price List Currency
fr: Devise de liste de prix

source: Price List Currency not selected
fr: La devise de la liste de prix n'est pas sélectionnée

source: Price List Defaults
fr: Prix de liste par défaut

source: Price List Exchange Rate
fr: Taux de change de liste de prix

source: Price List Name
fr: Nom de Liste de Prix

source: Price List Rate
fr: Liste de prix Taux

source: Price List Rate (Company Currency)
fr: Taux de liste de prix (devise de l'entreprise)

source: Price List must be applicable for Buying or Selling
fr: La liste de prix doit être applicable à l'achat ou à la vente

source: Price List {0} is disabled or does not exist
fr: La liste de prix {0} est désactivée ou n'existe pas

source: Price Not UOM Dependent
fr: Prix Non Dépendant de l'Unité de Mesure

source: Price Per Unit ({0})
fr: Prix par unité ({0})

source: Price is not set for the item.
fr: Le prix n'est pas défini pour l'article.

source: Price not found for item {0} in price list {1}
fr: Prix non trouvé pour l'article {0} dans la liste de prix {1}

source: Price or Product Discount
fr: Remise de prix ou de produit

source: Price or product discount slabs are required
fr: Des tranches de remise sur les prix ou les produits sont nécessaires

source: Price per Unit (Stock UOM)
fr: Prix par Unité (Unité de Mesure de Stock)

source: Pricing
fr: Tarification

source: Pricing Rule
fr: Règle de tarification

source: Pricing Rule Brand
fr: Marque de règle de tarification

source: Pricing Rule Detail
fr: Détail de règle de tarification

source: Pricing Rule Help
fr: Aide des règles de tarification

source: Pricing Rule Item Code
fr: Code d'article de règle de tarification

source: Pricing Rule Item Group
fr: Groupe d'articles de règle de tarification

source: Pricing Rule {0} is updated
fr: La règle de tarification {0} est mise à jour

source: Pricing Rules
fr: Règles de tarification

source: Primary Address
fr: Adresse Principale

source: Primary Address Details
fr: Détails de l'adresse principale

source: Primary Address and Contact
fr: Adresse et Contact Principaux

source: Primary Contact
fr: Contact principal

source: Primary Contact Details
fr: Coordonnées du contact principal

source: Primary Contact Email
fr: Email de Contact Principal

source: Primary Party
fr: Tiers principal

source: Primary Role
fr: Rôle principal

source: Primary Settings
fr: Paramètres principaux

source: Print
fr: Imprimer

source: Print Format
fr: Format d'impression

source: Print Format Builder
fr: Générateur de format d'impression

source: Print Heading
fr: En-tête d'impression

source: Print IRS 1099 Forms
fr: Imprimer les formulaires IRS 1099

source: Print Language
fr: Langue d'impression

source: Print Preferences
fr: Préférences d'Impression

source: Print Receipt
fr: Imprimer le Reçu

source: Print Receipt on Order Complete
fr: Imprimer le reçu à la fin de la commande

source: Print Settings
fr: Paramètres d'impression

source: Print Style
fr: Style d'Impression

source: Print UOM after Quantity
fr: Imprimer l'Unité de Mesure après la Quantité

source: Print Without Amount
fr: Imprimer Sans Montant

source: Print and Stationery
fr: Impression et papeterie

source: Print settings updated in respective print format
fr: Mise à jour des paramètres d'impression dans le format d'impression correspondant

source: Print taxes with zero amount
fr: Imprimer les taxes avec un montant nul

source: Printed On
fr: Imprimé le

source: Printed on {0}
fr: Imprimé le {0}

source: Printing
fr: Impression

source: Printing Details
fr: Détails d'Impression

source: Printing Settings
fr: Paramètres d'impression

source: Priorities
fr: Priorités

source: Priority
fr: Priorité

source: Priority cannot be lesser than 1.
fr: La priorité ne peut pas être inférieure à 1.

source: Priority has been changed to {0}.
fr: La priorité a été changée à {0}

source: Priority is mandatory
fr: La priorité est obligatoire

source: Priority {0} has been repeated.
fr: La priorité {0} a été répétée

source: Probability
fr: Probabilité

source: Probability (%)
fr: Probabilité (%)

source: Problem
fr: Problème

source: Procedure
fr: Procédure

source: Process Deferred Accounting
fr: Traiter la Comptabilité Différée

source: Process Description
fr: Description de Processus

source: Process Loss
fr: Perte de processus

source: Process Loss Percentage cannot be greater than 100
fr: Le pourcentage de perte de processus ne peut pas être supérieur à 100

source: Process Loss Qty
fr: Quantité de perte de processus

source: Process Loss Report
fr: Rapport de perte de processus

source: Process Loss Value
fr: Valeur de perte de processus

source: Process Owner
fr: Propriétaire du Processus

source: Process Owner Full Name
fr: Nom Complet du Propriétaire du Processus

source: Process Payment Reconciliation
fr: Traiter le rapprochement de paiement

source: Process Payment Reconciliation Log
fr: Traiter le journal de rapprochement des paiements

source: Process Payment Reconciliation Log Allocations
fr: Traiter le rapprochement des paiements Enregistrer les affectations

source: Process Statement Of Accounts
fr: Traiter le Relevé de Comptes

source: Process Statement Of Accounts CC
fr: Traiter l'état des comptes CC

source: Process Statement Of Accounts Customer
fr: Traiter le Client du Relevé de Comptes

source: Process Subscription
fr: Traiter l'abonnement

source: Process in Single Transaction
fr: Traiter en transaction unique

source: Processed BOMs
fr: Nomenclatures traitées

source: Processes
fr: Processus

source: Processing Sales! Please Wait...
fr: Traitement des ventes ! Veuillez patienter...

source: Processing XML Files
fr: Traitement des fichiers XML

source: Procurement Tracker
fr: Suivi des Achats

source: Produce Qty
fr: Quantité à Produire

source: Produced / Received Qty
fr: Quantité produite / reçue

source: Produced Qty
fr: Qté produite

source: Produced Quantity
fr: Quantité Produite

source: Product
fr: Produit

source: Product Bundle
fr: Offre groupée de produits

source: Product Bundle Balance
fr: Solde de Bundle Produit

source: Product Bundle Help
fr: Aide du lot de produits

source: Product Bundle Item
fr: Article de Bundle Produit

source: Product Discount Scheme
fr: Schéma de remise produit

source: Product Discount Slabs
fr: Tranches de remise produit

source: Product Enquiry
fr: Enquête produit

source: Product Price ID
fr: ID de prix de produit

source: Production Analytics
fr: Analyses de Production

source: Production Item
fr: Poste de production

source: Production Plan
fr: Plan de Production

source: Production Plan Already Submitted
fr: Plan de production déjà validé

source: Production Plan Item
fr: Article de Plan de Production

source: Production Plan Item Reference
fr: Référence d'article du plan de production

source: Production Plan Material Request
fr: Demande de Matériel Plan de Production

source: Production Plan Material Request Warehouse
fr: Entrepôt de Demande de Matériel du Plan de Production

source: Production Plan Qty
fr: Quantité du plan de production

source: Production Plan Sales Order
fr: Commande Client Plan de Production

source: Production Plan Sub Assembly Item
fr: Article de sous-assemblage du plan de production

source: Production Plan Sub-assembly Item
fr: Article de sous-assemblage du plan de production

source: Production Plan Summary
fr: Résumé du plan de production

source: Production Planning
fr: Planification de production

source: Production Planning Report
fr: Rapport de Planification de Production

source: Products
fr: Produits

source: Products, Purchases, Analysis, and more.
fr: Produits, achats, analyses et plus encore.

source: Products, Raw Materials, BOM, Work Order, and more.
fr: Produits, matières premières, nomenclature, ordre de travail et plus encore.

source: Products, Sales, Analysis, and more.
fr: Produits, ventes, analyses et plus encore.

source: Profile
fr: Profil

source: Profit & Loss
fr: Profits et Pertes

source: Profit This Year
fr: Bénéfice cette année

source: Profit and Loss
fr: Compte de Résultat

source: Profit and Loss Statement
fr: Compte de Résultat

source: Profit and Loss Summary
fr: Résumé des profits et pertes

source: Profit for the year
fr: Bénéfice de l'exercice

source: Profitability
fr: Rentabilité

source: Profitability Analysis
fr: Analyse de Rentabilité

source: Progress
fr: Progrès

source: Progress % for a task cannot be more than 100.
fr: Le % d'avancement d'une tâche ne peut être supérieur à 100.

source: Progress (%)
fr: Progrès (%)

source: Project
fr: Projet

source: Project Billing Summary
fr: Résumé de Facturation de Projet

source: Project Collaboration Invitation
fr: Invitation de collaboration de projet

source: Project Id
fr: ID de projet

source: Project Name
fr: Nom du projet

source: Project Progress:
fr: Progrès du projet :

source: Project Start Date
fr: Date de début du projet

source: Project Status
fr: Statut du projet

source: Project Summary
fr: Résumé de Projet

source: Project Summary for {0}
fr: Résumé du projet pour {0}

source: Project Template
fr: Modèle de Projet

source: Project Template Task
fr: Tâche de Modèle de Projet

source: Project Type
fr: Type de Projet

source: Project Update
fr: Mise à Jour de Projet

source: Project Update.
fr: Mise à jour du projet.

source: Project User
fr: Utilisateur de Projet

source: Project Value
fr: Valeur du projet

source: Project activity / task.
fr: Activité / tâche de projet.

source: Project master.
fr: Données maître de projet.

source: Project will be accessible on the website to these users
fr: Le projet sera accessible sur le site web à ces utilisateurs

source: Project wise Stock Tracking
fr: Suivi de Stock par Projet

source: Project wise Stock Tracking
fr: Suivi de Stock par Projet

source: Project-wise data is not available for Quotation
fr: Les données par projet ne sont pas disponibles pour le devis

source: Projected Qty
fr: Quantité projetée

source: Projected Quantity
fr: Quantité Projetée

source: Projected Quantity Formula
fr: Formule de quantité projetée

source: Projected qty
fr: Quantité projetée

source: Projects
fr: Projets

source: Projects Manager
fr: Gestionnaire de Projets

source: Projects Settings
fr: Paramètres de Projets

source: Projects User
fr: Utilisateur Projets

source: Promotional
fr: Promotionnel

source: Promotional Scheme
fr: Schéma promotionnel

source: Promotional Scheme Id
fr: ID de schéma promotionnel

source: Promotional Scheme Price Discount
fr: Remise de prix de schéma promotionnel

source: Promotional Scheme Product Discount
fr: Remise produit de schéma promotionnel

source: Prompt Qty
fr: Demander la quantité

source: Proposal Writing
fr: Rédaction de proposition

source: Proposal/Price Quote
fr: Proposition/Devis de prix

source: Prorate
fr: Proratiser

source: Prospect Lead
fr: Lead principal

source: Prospect Opportunity
fr: Opportunité de prospect

source: Prospect Owner
fr: Propriétaire du prospect

source: Prospect {0} already exists
fr: Le prospect {0} existe déjà

source: Prospecting
fr: Prospection

source: Prospects Engaged But Not Converted
fr: Prospects Engagés mais Non Convertis

source: Provide Email Address registered in company
fr: Fournir l'adresse email enregistrée dans l'entreprise

source: Provider
fr: Fournisseur

source: Providing
fr: Fourniture

source: Provisional Account
fr: Compte Provisoire

source: Provisional Expense Account
fr: Compte de charges provisoire

source: Provisional Profit / Loss (Credit)
fr: Résultat provisoire (Crédit)

source: Publish Date
fr: Date de publication

source: Published Date
fr: Date de Publication

source: Publisher
fr: Éditeur

source: Publisher ID
fr: ID Éditeur

source: Purchase
fr: Achat

source: Purchase Amount
fr: Montant d'achat

source: Purchase Analytics
fr: Analyses d'Achat

source: Purchase Date
fr: Date d'achat

source: Purchase Defaults
fr: Valeurs par Défaut d'Achat

source: Purchase Details
fr: Détails d'Achat

source: Purchase Invoice
fr: Facture d'achat

source: Purchase Invoice Advance
fr: Avance de facture d'achat

source: Purchase Invoice Item
fr: Article de facture d'achat

source: Purchase Invoice Trends
fr: Tendances des Factures d'Achat

source: Purchase Invoice cannot be made against an existing asset {0}
fr: La facture d'achat ne peut pas être créée pour un actif existant {0}

source: Purchase Invoice {0} is already submitted
fr: La facture d'achat {0} est déjà soumise

source: Purchase Invoices
fr: Factures d'achat

source: Purchase Manager
fr: Responsable des achats

source: Purchase Master Manager
fr: Responsable principal des achats

source: Purchase Order
fr: Bon de commande

source: Purchase Order Amount
fr: Montant du bon de commande

source: Purchase Order Amount(Company Currency)
fr: Montant du bon de commande (devise société)

source: Purchase Order Analysis
fr: Analyse de Commande d'Achat

source: Purchase Order Date
fr: Date du bon de commande

source: Purchase Order Item
fr: Article de bon de commande

source: Purchase Order Item Supplied
fr: Article de bon de commande fourni

source: Purchase Order Item reference is missing in Subcontracting Receipt {0}
fr: La référence de l'article du bon de commande est manquante dans le reçu de sous-traitance {0}

source: Purchase Order Items not received on time
fr: Articles du bon de commande non reçus à temps

source: Purchase Order Pricing Rule
fr: Règle de tarification du bon de commande

source: Purchase Order Required
fr: Bon de commande requis

source: Purchase Order Required for item {}
fr: Commande d'Achat Requise pour l'article {}

source: Purchase Order Trends
fr: Tendances des Commandes d'Achat

source: Purchase Order already created for all Sales Order items
fr: Commande d'Achat déjà créée pour tous les articles de Commande Client

source: Purchase Order number required for Item {0}
fr: Numéro de bon de commande requis pour l'article {0}

source: Purchase Order {0} is not submitted
fr: Le bon de commande {0} n'est pas soumis

source: Purchase Orders
fr: Bons de commande

source: Purchase Orders Items Overdue
fr: Articles de Commandes Fournisseur en Retard

source: Purchase Orders are not allowed for {0} due to a scorecard standing of {1}.
fr: Les bons de commande ne sont pas autorisés pour {0} en raison d'une notation de {1}.

source: Purchase Orders to Bill
fr: Commandes Fournisseur à Facturer

source: Purchase Orders to Receive
fr: Commandes Fournisseur à Recevoir

source: Purchase Orders {0} are un-linked
fr: Les commandes d'achat {0} sont non liées

source: Purchase Price List
fr: Liste de prix d'achat

source: Purchase Receipt
fr: Reçu d'achat

source: Purchase Receipt (Draft) will be auto-created on submission of Subcontracting Receipt.
fr: Le reçu d'achat (brouillon) sera créé automatiquement lors de la validation du reçu de sous-traitance.

source: Purchase Receipt Detail
fr: Détail de reçu d'achat

source: Purchase Receipt Item
fr: Article de Réception d'Achat

source: Purchase Receipt Item Supplied
fr: Article de reçu d'achat fourni

source: Purchase Receipt Items
fr: Articles de Réception d'Achat

source: Purchase Receipt No
fr: N° de Réception d'Achat

source: Purchase Receipt Required
fr: Reçu d'achat requis

source: Purchase Receipt Required for item {}
fr: Réception d'Achat Requise pour l'article {}

source: Purchase Receipt Trends
fr: Tendances des Réceptions d'Achat

source: Purchase Receipt doesn't have any Item for which Retain Sample is enabled.
fr: Le reçu d'achat n'a aucun article pour lequel l'option Conserver un échantillon est activée

source: Purchase Receipt {0} created.
fr: Reçu d'achat {0} créé.

source: Purchase Receipt {0} is not submitted
fr: Le reçu d'achat {0} n'est pas soumis

source: Purchase Receipts
fr: Réceptions d'Achat

source: Purchase Register
fr: Registre d'Achats

source: Purchase Return
fr: Retour d'achat

source: Purchase Tax Template
fr: Modèle de taxe d'achat

source: Purchase Taxes and Charges
fr: Taxes et charges d'achat

source: Purchase Taxes and Charges Template
fr: Modèle de taxes et charges d'achat

source: Purchase User
fr: Utilisateur achat

source: Purchase Value
fr: Valeur d'achat

source: Purchase an Asset
fr: Acheter un actif

source: Purchase an Asset Item
fr: Acheter un article d'actif

source: Purchase orders help you plan and follow up on your purchases
fr: Les bons de commande vous aident à planifier et suivre vos achats

source: Purchased
fr: Acheté

source: Purchases
fr: Achats

source: Purchasing
fr: Achats

source: Purple
fr: Violet

source: Purpose
fr: Objectif

source: Purpose must be one of {0}
fr: L'objectif doit être l'un de {0}

source: Purposes
fr: Objectifs

source: Purposes Required
fr: Objectifs requis

source: Putaway Rule
fr: Règle de Rangement

source: Putaway Rule already exists for Item {0} in Warehouse {1}.
fr: La règle de rangement existe déjà pour l'article {0} dans l'entrepôt {1}.

source: Qty
fr: Qté

source: Qty
fr: Quantité

source: Qty (Company)
fr: Qté (Société)

source: Qty (Warehouse)
fr: Qté (Entrepôt)

source: Qty After Transaction
fr: Quantité après transaction

source: Qty As Per BOM
fr: Quantité selon nomenclature

source: Qty Change
fr: Changement de quantité

source: Qty Consumed Per Unit
fr: Quantité Consommée par Unité

source: Qty In Stock
fr: Quantité en stock

source: Qty Per Unit
fr: Quantité par unité

source: Qty To Manufacture
fr: Qté à fabriquer

source: Qty To Manufacture ({0}) cannot be a fraction for the UOM {2}. To allow this, disable '{1}' in the UOM {2}.
fr: La quantité à fabriquer ({0}) ne peut pas être une fraction pour l'UdM {2}. Pour permettre cela, désactivez '{1}' dans l'UdM {2}.

source: Qty To Produce
fr: Quantité à produire

source: Qty Wise Chart
fr: Tableau des quantités

source: Qty and Rate
fr: Quantité et taux

source: Qty as Per Stock UOM
fr: Quantité selon UdM de stock

source: Qty as per Stock UOM
fr: Quantité selon l'unité de stock

source: Qty for which recursion isn't applicable.
fr: Qté pour laquelle la récursion n'est pas applicable.

source: Qty for {0}
fr: Qté pour {0}

source: Qty in Stock UOM
fr: Quantité en UdM de stock

source: Qty of Finished Goods Item
fr: Quantité d'article de produits finis

source: Qty of Finished Goods Item should be greater than 0.
fr: La quantité de l'article de produits finis doit être supérieure à 0.

source: Qty of raw materials will be decided based on the qty of the Finished Goods Item
fr: La quantité de matières premières sera décidée basée sur la quantité de l'Article de Produits Finis

source: Qty to Be Consumed
fr: Quantité à consommer

source: Qty to Bill
fr: Quantité à Facturer

source: Qty to Build
fr: Quantité à construire

source: Qty to Deliver
fr: Quantité à Livrer

source: Qty to Fetch
fr: Quantité à récupérer

source: Qty to Manufacture
fr: Quantité à fabriquer

source: Qty to Order
fr: Quantité à Commander

source: Qty to Produce
fr: Quantité à produire

source: Qty to Receive
fr: Quantité à Recevoir

source: Qualification Status
fr: Statut de qualification

source: Qualified
fr: Qualifié

source: Qualified By
fr: Qualifié par

source: Qualified on
fr: Qualifié le

source: Quality
fr: Qualité

source: Quality Action
fr: Action qualité

source: Quality Action Resolution
fr: Résolution d'Action Qualité

source: Quality Feedback
fr: Retour qualité

source: Quality Feedback Parameter
fr: Paramètre de Retour Qualité

source: Quality Feedback Template
fr: Modèle de retour qualité

source: Quality Feedback Template Parameter
fr: Paramètre de Modèle de Retour Qualité

source: Quality Goal
fr: Objectif Qualité

source: Quality Goal Objective
fr: Objectif d'Objectif Qualité

source: Quality Inspection
fr: Contrôle qualité

source: Quality Inspection Analysis
fr: Analyse de Contrôle Qualité

source: Quality Inspection Parameter
fr: Paramètre d'inspection qualité

source: Quality Inspection Parameter Group
fr: Groupe de paramètres d'inspection qualité

source: Quality Inspection Reading
fr: Lecture de Contrôle Qualité

source: Quality Inspection Required
fr: Contrôle Qualité Requis

source: Quality Inspection Settings
fr: Paramètres d'inspection qualité

source: Quality Inspection Summary
fr: Résumé de Contrôle Qualité

source: Quality Inspection Template
fr: Modèle de Contrôle Qualité

source: Quality Inspection Template Name
fr: Nom du Modèle de Contrôle Qualité

source: Quality Inspection(s)
fr: Inspection(s) qualité

source: Quality Management
fr: Gestion de la qualité

source: Quality Manager
fr: Responsable qualité

source: Quality Meeting
fr: Réunion qualité

source: Quality Meeting Agenda
fr: Ordre du Jour de Réunion Qualité

source: Quality Meeting Minutes
fr: Procès-verbal de Réunion Qualité

source: Quality Procedure
fr: Procédure qualité

source: Quality Procedure Process
fr: Processus de Procédure Qualité

source: Quality Review
fr: Révision qualité

source: Quality Review Objective
fr: Objectif de Révision Qualité

source: Quantity
fr: Quantité

source: Quantity that must be bought or sold per UOM
fr: Quantité qui doit être achetée ou vendue par Unité de Mesure

source: Quantity & Stock
fr: Quantité et Stock

source: Quantity (A - B)
fr: Quantité (A - B)

source: Quantity Difference
fr: Différence de Quantité

source: Quantity and Amount
fr: Quantité et montant

source: Quantity and Description
fr: Quantité et Description

source: Quantity and Rate
fr: Quantité et taux
