Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Set Project Status
fr: Définir le statut du projet

source: Set Project and all Tasks to status {0}?
fr: Définir le projet et toutes les tâches au statut {0} ?

source: Set Quantity
fr: Définir la quantité

source: Set Reserve Warehouse
fr: Définir l'entrepôt de réserve

source: Set Response Time for Priority {0} in row {1}.
fr: Définir le Temps de Réponse pour la Priorité {0} dans la ligne {1}.

source: Set Serial and Batch Bundle Naming Based on Naming Series
fr: Définir l'appellation des séries et des lots en fonction de la série d'appellations

source: Set Source Warehouse
fr: Définir l'entrepôt source

source: Set Target Warehouse
fr: Définir l'entrepôt cible

source: Set Up a Company
fr: Configurer une entreprise

source: Set Valuation Rate Based on Source Warehouse
fr: Définir le Taux d'Évaluation Basé sur l'Entrepôt Source

source: Set Valuation Rate for Rejected Materials
fr: Définir le taux de valorisation pour les articles refusés

source: Set Warehouse
fr: Définir l'entrepôt

source: Set as Closed
fr: Marquer comme fermé

source: Set as Completed
fr: Marquer comme terminé

source: Set as Lost
fr: Marquer comme perdu

source: Set as Open
fr: Marquer comme ouvert

source: Set default inventory account for perpetual inventory
fr: Définir le compte d'inventaire par défaut pour l'inventaire permanent

source: Set default {0} account for non stock items
fr: Définir le compte {0} par défaut pour les articles hors stock

source: Set fieldname from which you want to fetch the data from the parent form.
fr: Définissez le nom du champ à partir duquel vous souhaitez récupérer les données du formulaire parent.

source: Set quantity of process loss item:
fr: Définir la quantité de l'article de perte de processus :

source: Set rate of sub-assembly item based on BOM
fr: Définir le taux d'article de sous-ensemble basé sur la nomenclature

source: Set targets Item Group-wise for this Sales Person.
fr: Définir les objectifs par Groupe d'Articles pour ce Commercial.

source: Set the Planned Start Date (an Estimated Date at which you want the Production to begin)
fr: Définir la date de début planifiée (une date estimée à laquelle vous souhaitez que la production commence)

source: Set the status manually.
fr: Définir le statut manuellement.

source: Set this if the customer is a Public Administration company.
fr: Définir ceci si le client est une société d'administration publique.

source: Set up your Warehouse
fr: Configurer votre entrepôt

source: Set {0} in asset category {1} for company {2}
fr: Définir {0} dans la catégorie d'actif {1} pour l'entreprise {2}

source: Set {0} in asset category {1} or company {2}
fr: Définir {0} dans la catégorie d'actif {1} ou société {2}

source: Set {0} in company {1}
fr: Définir {0} dans l'entreprise {1}

source: Sets 'Accepted Warehouse' in each row of the Items table.
fr: Définit 'Entrepôt Accepté' dans chaque ligne du tableau des Articles.

source: Sets 'Rejected Warehouse' in each row of the Items table.
fr: Définit 'Entrepôt Rejeté' dans chaque ligne du tableau des Articles.

source: Sets 'Reserve Warehouse' in each row of the Supplied Items table.
fr: Définit 'Entrepôt de réserve' dans chaque ligne du tableau des articles fournis.

source: Sets 'Source Warehouse' in each row of the items table.
fr: Définit 'Entrepôt Source' dans chaque ligne de la table des articles.

source: Sets 'Target Warehouse' in each row of the items table.
fr: Définit 'Entrepôt Cible' dans chaque ligne de la table des articles.

source: Sets 'Warehouse' in each row of the Items table.
fr: Définit 'Entrepôt' dans chaque ligne du tableau des articles

source: Setting Account Type helps in selecting this Account in transactions.
fr: La définition du type de compte aide à sélectionner ce compte dans les transactions

source: Setting Events to {0}, since the Employee attached to the below Sales Persons does not have a User ID{1}
fr: Définition des événements à {0}, car l'employé attaché aux commerciaux ci-dessous n'a pas d'ID utilisateur {1}

source: Setting Item Locations...
fr: Définition des Emplacements d'Articles...

source: Setting defaults
fr: Définition des défauts

source: Setting the account as a Company Account is necessary for Bank Reconciliation
fr: La définition d'un compte en tant que compte d'entreprise est nécessaire pour le rapprochement bancaire

source: Setting up Taxes
fr: Configuration des taxes

source: Setting up company
fr: Configuration de la société

source: Setting {0} is required
fr: Le paramètre {0} est requis

source: Settings
fr: Paramètres

source: Settings for Selling Module
fr: Paramètres pour le Module de Vente

source: Settled
fr: Réglé

source: Setup
fr: Configuration

source: Setup Your Letterhead
fr: Configurer votre en-tête

source: Setup a Warehouse
fr: Configurer un entrepôt

source: Setup your organization
fr: Configurer votre organisation

source: Share Balance
fr: Solde d'actions

source: Share Ledger
fr: Grand livre d'actions

source: Share Management
fr: Gestion d'actions

source: Share Transfer
fr: Transfert d'actions

source: Share Type
fr: Type d'action

source: Shareholder
fr: Actionnaire

source: Shelf Life In Days
fr: Durée de Vie en Jours

source: Shelf Life in Days
fr: Durée de Vie en Jours

source: Shift
fr: Équipe

source: Shift Factor
fr: Facteur d'équipe

source: Shift Name
fr: Nom d'équipe

source: Shipment
fr: Expédition

source: Shipment Amount
fr: Montant d'expédition

source: Shipment Delivery Note
fr: Bon de livraison d'expédition

source: Shipment ID
fr: ID d'expédition

source: Shipment Information
fr: Informations d'expédition

source: Shipment Parcel
fr: Colis d'expédition

source: Shipment Parcel Template
fr: Modèle de colis d'expédition

source: Shipment Type
fr: Type d'expédition

source: Shipment details
fr: Détails d'expédition

source: Shipments
fr: Expéditions

source: Shipping Account
fr: Compte d'expédition

source: Shipping Address
fr: Adresse d'expédition

source: Shipping Address Details
fr: Détails de l'adresse d'expédition

source: Shipping Address Name
fr: Nom de l'adresse de livraison

source: Shipping Address Template
fr: Modèle d'adresse d'expédition

source: Shipping Address does not belong to the {0}
fr: L'Adresse de Livraison n'appartient pas au {0}

source: Shipping Address does not have country, which is required for this Shipping Rule
fr: L'adresse d'expédition n'a pas de pays, qui est requis pour cette règle d'expédition

source: Shipping Amount
fr: Montant d'expédition

source: Shipping City
fr: Ville de livraison

source: Shipping Country
fr: Pays de livraison

source: Shipping County
fr: Département de livraison

source: Shipping Rule
fr: Règle d'expédition

source: Shipping Rule Condition
fr: Condition de règle d'expédition

source: Shipping Rule Conditions
fr: Conditions de règle d'expédition

source: Shipping Rule Country
fr: Pays de règle d'expédition

source: Shipping Rule Label
fr: Libellé de règle d'expédition

source: Shipping Rule Type
fr: Type de règle d'expédition

source: Shipping State
fr: État de livraison

source: Shipping Zipcode
fr: Code postal de livraison

source: Shipping rule not applicable for country {0} in Shipping Address
fr: Règle d'expédition non applicable pour le pays {0} dans l'adresse d'expédition

source: Shipping rule only applicable for Buying
fr: Règle d'expédition applicable uniquement pour l'achat

source: Shipping rule only applicable for Selling
fr: Règle d'expédition applicable uniquement pour la vente

source: Shopping Cart
fr: Panier

source: Short Name
fr: Nom court

source: Short Term Loan Account
fr: Compte de prêt à court terme

source: Short biography for website and other publications.
fr: Courte biographie pour le site web et autres publications.

source: Shortage Qty
fr: Qté de pénurie

source: Show Aggregate Value from Subsidiary Companies
fr: Afficher la valeur globale des filiales

source: Show Balances in Chart Of Accounts
fr: Afficher les soldes dans le plan comptable

source: Show Barcode Field in Stock Transactions
fr: Afficher le champ code-barres dans les transactions de stock

source: Show Cancelled Entries
fr: Afficher les Écritures Annulées

source: Show Completed
fr: Afficher terminé

source: Show Cumulative Amount
fr: Afficher le montant cumulatif

source: Show Disabled Warehouses
fr: Afficher les Entrepôts Désactivés

source: Show Failed Logs
fr: Afficher les journaux d'échec

source: Show Future Payments
fr: Afficher les paiements futurs

source: Show GL Balance
fr: Afficher le Solde du Grand Livre

source: Show In Website
fr: Afficher sur le Site Web

source: Show Inclusive Tax in Print
fr: Afficher la Taxe Inclusive à l'Impression

source: Show Item Name
fr: Afficher le nom de l'article

source: Show Items
fr: Afficher les Articles

source: Show Latest Forum Posts
fr: Afficher les Derniers Messages du Forum

source: Show Ledger View
fr: Afficher la vue du grand livre

source: Show Linked Delivery Notes
fr: Afficher les bons de livraison liés

source: Show Net Values in Party Account
fr: Afficher les valeurs nettes dans le compte de parti

source: Show Open
fr: Afficher ouvert

source: Show Opening Entries
fr: Afficher les écritures d'ouverture

source: Show Operations
fr: Afficher les Opérations

source: Show Pay Button in Purchase Order Portal
fr: Afficher le Bouton Payer dans le Portail Commande d'Achat

source: Show Payment Details
fr: Afficher les détails de paiement

source: Show Payment Schedule in Print
fr: Afficher l'échéancier de paiement à l'impression

source: Show Preview
fr: Afficher l'aperçu

source: Show Remarks
fr: Afficher les Remarques

source: Show Return Entries
fr: Afficher les écritures de retour

source: Show Sales Person
fr: Afficher le commercial

source: Show Stock Ageing Data
fr: Afficher les données de vieillissement du stock

source: Show Taxes as Table in Print
fr: Afficher les Taxes comme Tableau à l'Impression

source: Show Traceback
fr: Afficher la trace d'erreur

source: Show Variant Attributes
fr: Afficher les attributs de variante

source: Show Variants
fr: Afficher les variantes

source: Show Warehouse-wise Stock
fr: Afficher le stock par entrepôt

source: Show exploded view
fr: Afficher la vue éclatée

source: Show in Website
fr: Afficher sur le Site Web

source: Show net values in opening and closing columns
fr: Afficher les valeurs nettes dans les colonnes d'ouverture et de fermeture

source: Show only POS
fr: Afficher uniquement PDV

source: Show only the Immediate Upcoming Term
fr: Afficher uniquement le terme immédiat à venir

source: Show pending entries
fr: Afficher les écritures en attente

source: Show unclosed fiscal year's P&L balances
fr: Afficher les soldes de résultat de l'exercice fiscal non clôturé

source: Show with upcoming revenue/expense
fr: Afficher avec les revenus/dépenses à venir

source: Show zero values
fr: Afficher les valeurs nulles

source: Show {0}
fr: Afficher {0}

source: Signatory Position
fr: Position du signataire

source: Signed
fr: Signé

source: Signed By (Company)
fr: Signé Par (Entreprise)

source: Signed On
fr: Signé le

source: Signee
fr: Signataire

source: Signee (Company)
fr: Signataire (Entreprise)

source: Signee Details
fr: Détails du signataire

source: Simple Python Expression, Example: doc.status == 'Open' and doc.issue_type == 'Bug'
fr: Expression Python simple, exemple : doc.status == 'Open' and doc.issue_type == 'Bug'

source: Simple Python Expression, Example: territory != 'All Territories'
fr: Expression Python Simple, Exemple : territoire != 'Tous les Territoires'

source: Simple Python formula applied on Reading fields.<br> Numeric eg. 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Numeric eg. 2: <b>mean &gt; 3.5</b> (mean of populated fields)<br> Value based eg.: <b>reading_value in ("A", "B", "C")</b>
fr: Formule Python simple appliquée aux champs de lecture.<br> Numérique ex. 1 : <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Numérique ex. 2 : <b>mean &gt; 3.5</b> (moyenne des champs remplis)<br> Basé sur valeur ex. : <b>reading_value in ("A", "B", "C")</b>

source: Simultaneous
fr: Simultané

source: Single
fr: Simple

source: Single Tier Program
fr: Programme à niveau unique

source: Single Transaction Threshold
fr: Seuil de transaction unique

source: Single Variant
fr: Variante unique

source: Size
fr: Taille

source: Skip Available Sub Assembly Items
fr: Sauter les articles de sous-assemblage disponibles

source: Skip Delivery Note
fr: Ignorer le Bon de Livraison

source: Skip Material Transfer to WIP Warehouse
fr: Ignorer le Transfert de Matériel vers l'Entrepôt de Travaux en Cours

source: Skipped
fr: Ignoré

source: Skipping Tax Withholding Category {0} as there is no associated account set for Company {1} in it.
fr: Sauter la catégorie de retenue d'impôt {0} car il n'y a pas de compte associé défini pour la société {1} dans cette catégorie.

source: Skipping {0} of {1}, {2}
fr: Ignorer {0} sur {1}, {2}

source: Skype ID
fr: ID Skype

source: Slack Webhook URL
fr: URL de Slack Webhook

source: Slideshow
fr: Diaporama

source: Small
fr: Petit

source: Smoothing Constant
fr: Constante de Lissage

source: Social Login
fr: Connexion sociale

source: Softwares
fr: Logiciels

source: Sold
fr: Vendu

source: Sold by
fr: Vendu par

source: Something went wrong please try again
fr: Quelque chose s'est mal passé, veuillez réessayer

source: Sorry, this coupon code is no longer valid
fr: Désolé, ce code de coupon n'est plus valide

source: Sorry, this coupon code's validity has expired
fr: Désolé, la validité de ce code de coupon a expiré

source: Sorry, this coupon code's validity has not started
fr: Désolé, la validité de ce code de coupon n'a pas commencé

source: Source DocType
fr: Type de Document Source

source: Source Document Name
fr: Nom du Document Source

source: Source Document Type
fr: Type de Document Source

source: Source Exchange Rate
fr: Taux de change source

source: Source Fieldname
fr: Nom du champ de la source

source: Source Location
fr: Emplacement source

source: Source Name
fr: Nom de la source

source: Source Type
fr: Type de Source

source: Source Warehouse
fr: Entrepôt source

source: Source Warehouse Address
fr: Adresse d'Entrepôt Source

source: Source Warehouse Address Link
fr: Lien de l'adresse de l'entrepôt source

source: Source and Target Location cannot be same
fr: L'emplacement source et cible ne peuvent pas être identiques

source: Source and target warehouse cannot be same for row {0}
fr: L'entrepôt source et cible ne peuvent pas être identiques pour la ligne {0}

source: Source and target warehouse must be different
fr: L'entrepôt source et cible doivent être différents

source: Source of Funds (Liabilities)
fr: Source de fonds (passifs)

source: Source warehouse is mandatory for row {0}
fr: L'entrepôt source est obligatoire pour la ligne {0}

source: Sourced by Supplier
fr: Sourcé par Fournisseur

source: South Africa VAT Account
fr: Compte TVA Afrique du Sud

source: South Africa VAT Settings
fr: Paramètres TVA Afrique du Sud

source: Spacer
fr: Espacement

source: Specify Exchange Rate to convert one currency into another
fr: Spécifier le Taux de Change pour convertir une devise en une autre

source: Specify conditions to calculate shipping amount
fr: Spécifier les conditions pour calculer le montant d'expédition

source: Split
fr: Diviser

source: Split Asset
fr: Diviser l'actif

source: Split Batch
fr: Diviser le lot

source: Split Early Payment Discount Loss into Income and Tax Loss
fr: Diviser la perte d'escompte de règlement anticipé en revenus et perte fiscale

source: Split From
fr: Diviser depuis

source: Split Issue
fr: Diviser le problème

source: Split Qty
fr: Quantité divisée

source: Split qty cannot be grater than or equal to asset qty
fr: La quantité fractionnée ne peut pas être supérieure ou égale à la quantité de l'actif

source: Splitting {0} {1} into {2} rows as per Payment Terms
fr: Division de {0} {1} en {2} lignes selon les Conditions de Paiement

source: Sr
fr: N°

source: Stage
fr: Étape

source: Stage Name
fr: Nom de l'étape

source: Stale Days
fr: Jours d'obsolescence

source: Stale Days should start from 1.
fr: Les jours périmés doivent commencer à partir de 1.

source: Standard Buying
fr: Achat standard

source: Standard Description
fr: Description standard

source: Standard Rated Expenses
fr: Dépenses standardisées

source: Standard Selling
fr: Vente standard

source: Standard Selling Rate
fr: Taux de Vente Standard

source: Standard Template
fr: Modèle Standard

source: Standard Terms and Conditions that can be added to Sales and Purchases. Examples: Validity of the offer, Payment Terms, Safety and Usage, etc.
fr: Conditions générales de vente qui peuvent être ajoutées aux ventes et aux achats. Exemples : Validité de l'offre, Conditions de paiement, Sécurité et utilisation, etc.

source: Standard rated supplies in {0}
fr: Fournitures standard en {0}

source: Standard tax template that can be applied to all Purchase Transactions. This template can contain a list of tax heads and also other expense heads like "Shipping", "Insurance", "Handling", etc.
fr: Modèle de taxe standard qui peut être appliqué à toutes les transactions d'achat. Ce modèle peut contenir une liste de rubriques de taxes ainsi que d'autres rubriques de dépenses telles que "Expédition", "Assurance", "Manutention", etc.

source: Standard tax template that can be applied to all Sales Transactions. This template can contain a list of tax heads and also other expense/income heads like "Shipping", "Insurance", "Handling" etc.
fr: Modèle de taxe standard qui peut être appliqué à toutes les transactions de vente. Ce modèle peut contenir une liste de rubriques fiscales ainsi que d'autres rubriques de dépenses/revenus telles que "Expédition", "Assurance", "Manutention", etc.

source: Standing Name
fr: Nom de position

source: Start
fr: Début

source: Start / Resume
fr: Démarrer / Reprendre

source: Start Date
fr: Date de début

source: Start Date cannot be before the current date
fr: La date de début ne peut pas être antérieure à la date actuelle

source: Start Date should be lower than End Date
fr: La Date de Début doit être antérieure à la Date de Fin

source: Start Deletion
fr: Commencer la Suppression

source: Start Import
fr: Démarrer l'import

source: Start Job
fr: Démarrer le travail

source: Start Merge
fr: Démarrer la fusion

source: Start Reposting
fr: Commencer le repositionnement

source: Start Time
fr: Heure de début

source: Start Time can't be greater than or equal to End Time for {0}.
fr: L'Heure de Début ne peut pas être supérieure ou égale à l'Heure de Fin pour {0}.

source: Start Timer
fr: Minuterie de démarrage

source: Start Year
fr: Année de début

source: Start Year and End Year are mandatory
fr: L'année de début et l'année de fin sont obligatoires

source: Start and End Dates
fr: Dates de Début et de Fin

source: Start date of current invoice's period
fr: Date de début de la période de facture actuelle

source: Start date should be less than end date for Item {0}
fr: La date de début doit être antérieure à la date de fin pour l'article {0}

source: Start date should be less than end date for task {0}
fr: La date de début doit être antérieure à la date de fin pour la tâche {0}

source: Started
fr: Démarré

source: Started Time
fr: Heure de Début

source: Started a background job to create {1} {0}
fr: Tâche en arrière-plan démarrée pour créer {1} {0}

source: Starting location from left edge
fr: Emplacement de départ depuis le bord gauche

source: Starting position from top edge
fr: Position de départ depuis le bord supérieur

source: State/Province
fr: Etat/Province

source: Statement of Account
fr: Relevé de compte

source: Status
fr: Statut

source: Status Details
fr: Détails du statut

source: Status Illustration
fr: Illustration du statut

source: Status must be Cancelled or Completed
fr: Le statut doit être Annulé ou Terminé

source: Status must be one of {0}
fr: Le statut doit être l'un de {0}

source: Status set to rejected as there are one or more rejected readings.
fr: Statut défini sur rejeté car il y a une ou plusieurs lectures rejetées.

source: Statutory info and other general information about your Supplier
fr: Informations réglementaires et autres informations générales sur votre fournisseur

source: Stock Adjustment
fr: Ajustement de stock

source: Stock Adjustment Account
fr: Compte d'Ajustement de Stock

source: Stock Ageing
fr: Vieillissement de Stock

source: Stock Analytics
fr: Analyses de stock

source: Stock Assets
fr: Actifs de stock

source: Stock Available
fr: Stock disponible

source: Stock Balance
fr: Solde de stock

source: Stock Balance Report
fr: Rapport de solde de stock

source: Stock Closing
fr: Clôture de stock

source: Stock Consumed During Repair
fr: Stock Consommé Pendant la Réparation

source: Stock Consumption Details
fr: Détails de Consommation de Stock

source: Stock Details
fr: Détails du stock

source: Stock Entries already created for Work Order {0}: {1}
fr: Entrées de stock déjà créées pour le bon de travail {0} : {1}

source: Stock Entry
fr: Entrée de stock

source: Stock Entry (Outward GIT)
fr: Écriture de Stock (Sortant MAT)

source: Stock Entry Child
fr: Enfant d'Écriture de Stock

source: Stock Entry Detail
fr: Détail d'Écriture de Stock

source: Stock Entry Type
fr: Type d'Écriture de Stock

source: Stock Entry has been already created against this Pick List
fr: Une écriture de stock a déjà été créée pour cette liste de prélèvement

source: Stock Entry {0} created
fr: Entrée de stock {0} créée

source: Stock Entry {0} is not submitted
fr: L'entrée de stock {0} n'est pas soumise

source: Stock Expenses
fr: Frais de stock

source: Stock Frozen Upto
fr: Stock Gelé Jusqu'à

source: Stock In Hand
fr: Stock en main

source: Stock Items
fr: Articles en stock

source: Stock Ledger
fr: Grand livre de stock

source: Stock Ledger Entries and GL Entries are reposted for the selected Purchase Receipts
fr: Les écritures de grand livre de stock et les écritures GL sont repostées pour les reçus d'achat sélectionnés

source: Stock Ledger Entry
fr: Écriture de Grand Livre de Stock

source: Stock Ledger ID
fr: ID du grand livre de stock

source: Stock Ledger Invariant Check
fr: Contrôle des invariants du registre des stocks

source: Stock Ledger Variance
fr: Écart du registre des stocks

source: Stock Ledger report contains every submitted stock transaction. You can use filter to narrow down ledger entries.
fr: Le rapport de grand livre de stock contient chaque transaction de stock validée. Vous pouvez utiliser un filtre pour réduire les écritures de grand livre.

source: Stock Levels
fr: Niveaux de stock

source: Stock Liabilities
fr: Passifs de stock

source: Stock Manager
fr: Gestionnaire de stock

source: Stock Movement
fr: Mouvement de stock

source: Stock Planning
fr: Planification du Stock

source: Stock Projected Qty
fr: Quantité de Stock Projetée

source: Stock Qty
fr: Qté en stock

source: Stock Qty vs Serial No Count
fr: Quantité de Stock vs Nombre de N° de Série

source: Stock Received But Not Billed
fr: Stock reçu mais non facturé

source: Stock Reconciliation
fr: Rapprochement de Stock

source: Stock Reconciliation Item
fr: Article de Rapprochement de Stock

source: Stock Reconciliations
fr: Rapprochements de Stock

source: Stock Reports
fr: Rapports de stock

source: Stock Reposting Settings
fr: Paramètres de transfert de stock

source: Stock Reservation
fr: Réservation de Stock

source: Stock Reservation Entries Cancelled
fr: Écritures de Réservation de Stock Annulées

source: Stock Reservation Entries Created
fr: Écritures de Réservation de Stock Créées

source: Stock Reservation Entry
fr: Écriture de Réservation de Stock
