Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Cost Center is a part of Cost Center Allocation, hence cannot be converted to a group
fr: Le centre de coûts fait partie de l'allocation de centre de coûts donc ne peut pas être converti en groupe

source: Cost Center is required in row {0} in Taxes table for type {1}
fr: Le centre de coûts est requis à la ligne {0} dans la table des taxes pour le type {1}

source: Cost Center with Allocation records can not be converted to a group
fr: Le centre de coûts avec des enregistrements d'allocation ne peut pas être converti en groupe

source: Cost Center with existing transactions can not be converted to group
fr: Un centre de coûts avec des transactions existantes ne peut pas être converti en groupe

source: Cost Center with existing transactions can not be converted to ledger
fr: Un centre de coûts avec des transactions existantes ne peut pas être converti en grand livre

source: Cost Center {0} cannot be used for allocation as it is used as main cost center in other allocation record.
fr: Le centre de coûts {0} ne peut pas être utilisé pour l'allocation car il est utilisé comme centre de coûts principal dans un autre enregistrement d'allocation.

source: Cost Center {} doesn't belong to Company {}
fr: Le centre de coûts {} n'appartient pas à l'entreprise {}

source: Cost Center {} is a group cost center and group cost centers cannot be used in transactions
fr: Le centre de coûts {} est un centre de coûts de groupe et les centres de coûts de groupe ne peuvent pas être utilisés dans les transactions

source: Cost Center: {0} does not exist
fr: Centre de coût : {0} n'existe pas

source: Cost Centers
fr: Centres de coûts

source: Cost Centers for Budgeting and Analysis
fr: Centres de coûts pour la budgétisation et l'analyse

source: Cost Configuration
fr: Configuration des coûts

source: Cost Per Unit
fr: Coût par unité

source: Cost of Delivered Items
fr: Coût des articles livrés

source: Cost of Goods Sold
fr: Coût des marchandises vendues

source: Cost of Goods Sold Account in Items Table
fr: Compte de coût des marchandises vendues dans le tableau des articles

source: Cost of Issued Items
fr: Coût des articles émis

source: Cost of Poor Quality Report
fr: Rapport du coût de la mauvaise qualité

source: Cost of Purchased Items
fr: Coût des articles achetés

source: Cost of various activities
fr: Coût de diverses activités

source: Cost to Company (CTC)
fr: Coût pour l'entreprise (CTC)

source: Costing
fr: Calcul des Coûts

source: Costing Amount
fr: Montant des Coûts

source: Costing Details
fr: Détails de coûts

source: Costing Rate
fr: Taux de Coût

source: Costing and Billing
fr: Coût et Facturation

source: Could Not Delete Demo Data
fr: Impossible de supprimer les données de démonstration

source: Could not auto create Customer due to the following missing mandatory field(s):
fr: Impossible de créer automatiquement le Client en raison du/des champ(s) obligatoire(s) manquant(s) suivant(s) :

source: Could not auto update shifts. Shift with shift factor {0} needed.
fr: Impossible de mettre à jour automatiquement les équipes. Équipe avec facteur d'équipe {0} nécessaire.

source: Could not create Credit Note automatically, please uncheck 'Issue Credit Note' and submit again
fr: Impossible de créer automatiquement la note de crédit, veuillez décocher 'Émettre une note de crédit' et soumettre à nouveau

source: Could not detect the Company for updating Bank Accounts
fr: Impossible de détecter l'entreprise pour la mise à jour des comptes bancaires

source: Could not find path for
fr: Impossible de trouver le chemin pour

source: Could not retrieve information for {0}.
fr: Impossible de récupérer les informations pour {0}.

source: Could not solve criteria score function for {0}. Make sure the formula is valid.
fr: Impossible de résoudre la fonction de score des critères pour {0}. Assurez-vous que la formule est valide.

source: Could not solve weighted score function. Make sure the formula is valid.
fr: Impossible de résoudre la fonction de score pondéré. Assurez-vous que la formule est valide.

source: Could not update stock, invoice contains drop shipping item.
fr: Impossible de mettre à jour le stock, la facture contient un article de livraison directe.

source: Count
fr: Compter

source: Country
fr: Pays

source: Country Code in File does not match with country code set up in the system
fr: Le code pays dans le fichier ne correspond pas au code pays configuré dans le système

source: Country of Origin
fr: Pays d'Origine

source: Coupon Code
fr: Code de coupon

source: Coupon Code Based
fr: Basé sur le code de coupon

source: Coupon Description
fr: Description du coupon

source: Coupon Name
fr: Nom du coupon

source: Coupon Type
fr: Type de coupon

source: Create
fr: Créer

source: Create Chart Of Accounts Based On
fr: Créer le Plan Comptable Basé Sur

source: Create Delivery Note
fr: Créer un bon de livraison

source: Create Delivery Trip
fr: Créer une tournée de livraison

source: Create Depreciation Entry
fr: Créer une écriture d'amortissement

source: Create Employee
fr: Créer un employé

source: Create Employee Records
fr: Créer des dossiers d'employés

source: Create Employee records.
fr: Créer des enregistrements d'employé.

source: Create Grouped Asset
fr: Créer un actif groupé

source: Create Inter Company Journal Entry
fr: Créer une écriture de journal inter-sociétés

source: Create Invoices
fr: Créer des factures

source: Create Job Card
fr: Créer une fiche de travail

source: Create Job Card based on Batch Size
fr: Créer une fiche de travail basée sur la taille du lot

source: Create Journal Entries
fr: Créer des Écritures de Journal

source: Create Journal Entry
fr: Créer une écriture de journal

source: Create Lead
fr: Créer un Lead

source: Create Leads
fr: Créer des Leads

source: Create Ledger Entries for Change Amount
fr: Créer des écritures de grand livre pour le montant de change

source: Create Link
fr: Créer un lien

source: Create Missing Party
fr: Créer une partie manquante

source: Create Multi-level BOM
fr: Créer une nomenclature multi-niveaux

source: Create New Contact
fr: Créer un nouveau contact

source: Create New Customer
fr: Créer un nouveau client

source: Create New Lead
fr: Créer un nouveau Lead

source: Create Opportunity
fr: Créer une opportunité

source: Create POS Opening Entry
fr: Créer une Écriture d'Ouverture POS

source: Create Payment Entry
fr: Créer une écriture de paiement

source: Create Pick List
fr: Créer une liste de prélèvement

source: Create Print Format
fr: Créer un format d'impression

source: Create Prospect
fr: Créer un prospect

source: Create Purchase Order
fr: Créer un bon de commande

source: Create Purchase Orders
fr: Créer des bons de commande

source: Create Quotation
fr: Créer un devis

source: Create Raw Materials
fr: Créer des matières premières

source: Create Receiver List
fr: Créer la Liste des Destinataires

source: Create Reposting Entries
fr: Créer des écritures de recomptabilisation

source: Create Reposting Entry
fr: Créer une écriture de recomptabilisation

source: Create Sales Invoice
fr: Créer une facture de vente

source: Create Sales Order
fr: Créer une commande client

source: Create Sales Orders to help you plan your work and deliver on-time
fr: Créer des commandes clients pour vous aider à planifier votre travail et livrer à temps

source: Create Sample Retention Stock Entry
fr: Créer une entrée de stock de rétention d'échantillon

source: Create Stock Entry
fr: Créer une écriture de stock

source: Create Supplier Quotation
fr: Créer un devis fournisseur

source: Create Tax Template
fr: Créer un modèle de taxe

source: Create Timesheet
fr: Créer une feuille de temps

source: Create User
fr: Créer un utilisateur

source: Create User Permission
fr: Créer une Permission Utilisateur

source: Create Users
fr: Créer des utilisateurs

source: Create Variant
fr: Créer une variante

source: Create Variants
fr: Créer des variantes

source: Create Workstation
fr: Créer un Poste de Travail

source: Create Your First Purchase Invoice
fr: Créez votre première facture d'achat

source: Create Your First Sales Invoice
fr: Créez votre première facture de vente

source: Create a Customer
fr: Créer un client

source: Create a Finished Good
fr: Créer un produit fini

source: Create a Fixed Asset Item
fr: Créer un article d'immobilisation

source: Create a Material Transfer Entry
fr: Créer une écriture de transfert de matériel

source: Create a Product
fr: Créer un produit

source: Create a Quotation
fr: Créer un devis

source: Create a Sales Item
fr: Créer un article de vente

source: Create a Sales Order
fr: Créer une commande de vente

source: Create a Supplier
fr: Créer un fournisseur

source: Create a Warehouse
fr: Créer un entrepôt

source: Create a new Item
fr: Créer un nouvel article

source: Create a new composite asset
fr: Créer un nouvel actif composite

source: Create a variant with the template image.
fr: Créer une variante avec l'image du modèle.

source: Create an Asset
fr: Créer un actif

source: Create an Asset Category
fr: Créer une catégorie d'actif

source: Create an Asset Item
fr: Créer un article d'actif

source: Create an Item
fr: Créer un article

source: Create an incoming stock transaction for the Item.
fr: Créer une transaction de stock entrant pour l'Article.

source: Create and Send Quotation
fr: Créer et envoyer un devis

source: Create customer quotes
fr: Créer des devis clients

source: Create first Purchase Order
fr: Créer la première commande d'achat

source: Create in Draft Status
fr: Créer en Statut Brouillon

source: Create missing customer or supplier.
fr: Créer un client ou fournisseur manquant

source: Create your first Bill of Materials
fr: Créez votre première nomenclature

source: Create your first Quotation
fr: Créez votre premier devis

source: Create your first Sales Order
fr: Créez votre première commande de vente

source: Create your first Work Order
fr: Créez votre premier ordre de travail

source: Create {0} {1} ?
fr: Créer {0} {1} ?

source: Created On
fr: Créé le

source: Created {0} scorecards for {1} between:
fr: Créé {0} tableaux de bord pour {1} entre :

source: Creating Accounts...
fr: Création des comptes...

source: Creating Delivery Note ...
fr: Création du bon de livraison ...

source: Creating Dimensions...
fr: Création des dimensions...

source: Creating Journal Entries...
fr: Création des Écritures de Journal...

source: Creating Packing Slip ...
fr: Création du bordereau d'emballage ...

source: Creating Purchase Invoices ...
fr: Création des Factures d'Achat ...

source: Creating Purchase Order ...
fr: Création de Commande d'Achat ...

source: Creating Purchase Receipt ...
fr: Création du reçu d'achat ...

source: Creating Sales Invoices ...
fr: Création des Factures de Vente ...

source: Creating Stock Entry
fr: Création d'écriture de stock

source: Creating Subcontracting Order ...
fr: Création de commande de sous-traitance ...

source: Creating Subcontracting Receipt ...
fr: Création de reçu de sous-traitance ...

source: Creating User...
fr: Création d'utilisateur...

source: Creating {} out of {} {}
fr: Création de {} sur {} {}

source: Creation
fr: Création

source: Creation Document No
fr: N° de Document de Création

source: Creation of <b><a href='/app/{0}'>{1}(s)</a></b> successful
fr: Création de <b><a href='/app/{0}'>{1}(s)</a></b> réussie

source: Creation of {0} failed. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
fr: Échec de la création de {0}. Vérifiez <b><a href="/app/bulk-transaction-log">Journal de transaction en masse</a></b>

source: Creation of {0} partially successful. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
fr: Création de {0} partiellement réussie. Vérifiez <b><a href="/app/bulk-transaction-log">Journal de transaction en masse</a></b>

source: Credit
fr: Crédit

source: Credit (Transaction)
fr: Crédit (transaction)

source: Credit ({0})
fr: Crédit ({0})

source: Credit Account
fr: Compte créditeur

source: Credit Amount
fr: Montant au crédit

source: Credit Amount in Account Currency
fr: Montant au crédit en devise du compte

source: Credit Amount in Transaction Currency
fr: Montant crédit dans la devise de transaction

source: Credit Balance
fr: Solde créditeur

source: Credit Card
fr: Carte de crédit

source: Credit Card Entry
fr: Écriture de carte de crédit

source: Credit Days
fr: Jours de crédit

source: Credit Limit
fr: Limite de crédit

source: Credit Limit Crossed
fr: Limite de crédit dépassée

source: Credit Limit Settings
fr: Paramètres de limite de crédit

source: Credit Limit and Payment Terms
fr: Limite de Crédit et Conditions de Paiement

source: Credit Limits
fr: Limites de Crédit

source: Credit Months
fr: Mois de crédit

source: Credit Note
fr: Note de crédit

source: Credit Note Amount
fr: Montant de la note de crédit

source: Credit Note Issued
fr: Note de crédit émise

source: Credit Note will update it's own outstanding amount, even if 'Return Against' is specified.
fr: L'Avoir mettra à jour son propre montant impayé, même si 'Retour Contre' est spécifié.

source: Credit Note {0} has been created automatically
fr: La note de crédit {0} a été créée automatiquement

source: Credit To
fr: Créditer à

source: Credit in Company Currency
fr: Crédit en devise de l'entreprise

source: Credit limit has been crossed for customer {0} ({1}/{2})
fr: La limite de crédit a été dépassée pour le client {0} ({1}/{2})

source: Credit limit is already defined for the Company {0}
fr: La limite de crédit est déjà définie pour l'entreprise {0}

source: Credit limit reached for customer {0}
fr: Limite de crédit atteinte pour le client {0}

source: Creditors
fr: Créanciers

source: Criteria
fr: Critères

source: Criteria Formula
fr: Formule des critères

source: Criteria Name
fr: Nom des critères

source: Criteria Setup
fr: Configuration des critères

source: Criteria Weight
fr: Poids des critères

source: Criteria weights must add up to 100%
fr: La somme des poids des critères doit être de 100 %.

source: Cron Interval should be between 1 and 59 Min
fr: L'Intervalle Cron doit être entre 1 et 59 Min

source: Cross Listing of Item in multiple groups
fr: Listing croisé d'Article dans plusieurs groupes

source: Cumulative Transaction Threshold
fr: Seuil de transaction cumulative

source: Currency
fr: Devise

source: Currency Exchange
fr: Change de Devise

source: Currency Exchange Settings
fr: Paramètres de change de devise

source: Currency Exchange Settings Details
fr: Détails des paramètres de change de devise

source: Currency Exchange Settings Result
fr: Résultat des Paramètres de Change de Devise

source: Currency Exchange must be applicable for Buying or for Selling.
fr: Le change de devise doit être applicable pour l'achat ou pour la vente.

source: Currency and Price List
fr: Devise et liste de prix

source: Currency can not be changed after making entries using some other currency
fr: La devise ne peut pas être changée après avoir fait des écritures en utilisant une autre devise

source: Currency for {0} must be {1}
fr: La devise pour {0} doit être {1}

source: Currency of the Closing Account must be {0}
fr: La devise du compte de clôture doit être {0}

source: Currency of the price list {0} must be {1} or {2}
fr: La devise de la liste de prix {0} doit être {1} ou {2}

source: Currency should be same as Price List Currency: {0}
fr: La devise doit être la même que la devise de la liste de prix : {0}

source: Current Address
fr: Adresse Actuelle

source: Current Address Is
fr: L'Adresse Actuelle Est

source: Current Amount
fr: Montant Actuel

source: Current Asset
fr: Actif circulant

source: Current Asset Value
fr: Valeur actuelle de l'actif

source: Current Assets
fr: Actifs circulants

source: Current BOM
fr: Nomenclature Actuelle

source: Current BOM and New BOM can not be same
fr: La nomenclature actuelle et la nouvelle nomenclature ne peuvent pas être identiques

source: Current Exchange Rate
fr: Taux de change actuel

source: Current Index
fr: Index actuel

source: Current Invoice End Date
fr: Date de fin de facture actuelle

source: Current Invoice Start Date
fr: Date de début de facture actuelle

source: Current Level
fr: Niveau actuel

source: Current Liabilities
fr: Passifs circulants

source: Current Liability
fr: Passif circulant

source: Current Node
fr: Nœud actuel

source: Current Qty
fr: Quantité actuelle

source: Current Serial / Batch Bundle
fr: Lot série/batch actuel

source: Current Serial No
fr: N° de Série Actuel

source: Current State
fr: État actuel

source: Current Status
fr: Statut actuel

source: Current Stock
fr: Stock actuel

source: Current Time
fr: Heure Actuelle

source: Current Valuation Rate
fr: Taux de Valorisation Actuel

source: Custodian
fr: Dépositaire

source: Custody
fr: Garde

source: Custom
fr: Personnalisé

source: Custom HTML
fr: HTML personnalisé

source: Custom Remarks
fr: Remarques Personnalisées

source: Custom delimiters
fr: Délimiteurs personnalisés

source: Custom?
fr: Personnalisé ?

source: Customer
fr: Client

source: Customer
fr: Client

source: Customer / Item / Item Group
fr: Client / Article / Groupe d'articles

source: Customer / Lead Address
fr: Adresse du client / Lead

source: Customer Acquisition and Loyalty
fr: Acquisition et Fidélisation Client

source: Customer Address
fr: Adresse client

source: Customer Addresses And Contacts
fr: Adresses et contacts client

source: Customer Code
fr: Code Client

source: Customer Contact
fr: Contact client

source: Customer Contact Email
fr: E-mail de contact du client

source: Customer Credit Balance
fr: Solde de Crédit Client

source: Customer Credit Limit
fr: Limite de Crédit Client

source: Customer Defaults
fr: Paramètres client par défaut

source: Customer Details
fr: Détails du client

source: Customer Feedback
fr: Retour Client

source: Customer Group
fr: Groupe de clients

source: Customer Group Item
fr: Article de groupe client

source: Customer Group Name
fr: Nom du Groupe de Clients

source: Customer Group: {0} does not exist
fr: Groupe client : {0} n'existe pas

source: Customer Groups
fr: Groupes de clients

source: Customer Item
fr: Article client

source: Customer Items
fr: Articles Client

source: Customer LPO
fr: LPO client

source: Customer LPO No.
fr: N° LPO client

source: Customer Ledger Summary
fr: Résumé du Grand Livre Client

source: Customer Mobile No
fr: N° de mobile du client

source: Customer Name
fr: Nom du client

source: Customer Name:
fr: Nom du client :

source: Customer Naming By
fr: Dénomination Client Par

source: Customer PO
fr: BC client

source: Customer PO Details
fr: Détails BC client

source: Customer POS Id
fr: ID POS client

source: Customer POS id
fr: ID POS Client

source: Customer Portal Users
fr: Utilisateurs du portail client

source: Customer Primary Address
fr: Adresse Principale du Client

source: Customer Primary Contact
fr: Contact Principal du Client

source: Customer Provided
fr: Fourni par le Client

source: Customer Service
fr: Service client

source: Customer Territory
fr: Territoire client

source: Customer Type
fr: Type de Client

source: Customer Warehouse (Optional)
fr: Entrepôt client (optionnel)

source: Customer contact updated successfully.
fr: Contact client mis à jour avec succès.

source: Customer is required
fr: Le client est requis

source: Customer isn't enrolled in any Loyalty Program
fr: Le client n'est inscrit à aucun programme de fidélité

source: Customer or Item
fr: Client ou Article

source: Customer required for 'Customerwise Discount'
fr: Client requis pour 'Remise par client'

source: Customer {0} does not belong to project {1}
fr: Le client {0} n'appartient pas au projet {1}

source: Customer's Item Code
fr: Code d'article du client

source: Customer's Purchase Order
fr: Bon de commande du client

source: Customer's Purchase Order Date
fr: Date du bon de commande du client

source: Customer's Purchase Order No
fr: N° de Commande d'Achat du Client

source: Customer-wise Item Price
fr: Prix d'Article par Client

source: Customer/Lead Name
fr: Nom Client/Lead

source: Customer:
fr: Client :

source: Customers
fr: Clients

source: Customers Without Any Sales Transactions
fr: Clients Sans Transactions de Vente

source: Customers not selected.
fr: Clients non sélectionnés.

source: Customerwise Discount
fr: Remise par Client

source: Customize Homepage Sections
fr: Personnaliser les sections de la page d'accueil

source: Customs Tariff Number
fr: Numéro de Tarif Douanier

source: Daily
fr: Quotidien

source: Daily Project Summary for {0}
fr: Résumé quotidien du projet pour {0}

source: Daily Reminders
fr: Rappels quotidiens

source: Daily Time to send
fr: Heure quotidienne d'envoi

source: Daily Timesheet Summary
fr: Résumé Quotidien des Feuilles de Temps

source: Dashboard
fr: Tableau de bord

source: Data Based On
fr: Données basées sur

source: Data Fetch Method
fr: Méthode de récupération des données

source: Data Import Configuration
fr: Configuration d'importation de données

source: Data Import and Settings
fr: Importation de données et paramètres

source: Date Based On
fr: Date Basée Sur

source: Date Of Retirement
fr: Date de Retraite

source: Date Settings
fr: Paramètres de date

source: Date must be between {0} and {1}
fr: La date doit être entre {0} et {1}

source: Date of Birth
fr: Date de naissance

source: Date of Birth cannot be greater than today.
fr: La date de naissance ne peut pas être postérieure à aujourd'hui.

source: Date of Commencement
fr: Date de Commencement

source: Date of Commencement should be greater than Date of Incorporation
fr: La date de commencement doit être postérieure à la date de constitution

source: Date of Establishment
fr: Date d'Établissement

source: Date of Incorporation
fr: Date de Constitution

source: Date of Issue
fr: Date de Délivrance

source: Date of Joining
fr: Date d'embauche

source: Date of Transaction
fr: Date de transaction

source: Day
fr: Jour

source: Day Of Week
fr: Jour de la semaine

source: Day of Week
fr: Jour de la semaine

source: Day to Send
fr: Jour d'Envoi

source: Day(s) after invoice date
fr: Jour(s) après la date de facture

source: Day(s) after the end of the invoice month
fr: Jour(s) après la fin du mois de facture

source: Days
fr: Jours

source: Days Since Last Order
fr: Jours depuis la dernière commande

source: Days Since Last order
fr: Jours depuis la dernière commande

source: Days Until Due
fr: Jours jusqu'à échéance

source: Days before the current subscription period
fr: Jours avant la période d'abonnement actuelle

source: DeLinked
fr: Délié

source: Deal Owner
fr: Propriétaire de l'Affaire

source: Dear
fr: Cher/Chère

source: Dear System Manager,
fr: Cher gestionnaire système,

source: Debit
fr: Débit

source: Debit (Transaction)
fr: Débit (transaction)

source: Debit ({0})
fr: Débit ({0})

source: Debit Account
fr: Compte débiteur

source: Debit Amount
fr: Montant au débit

source: Debit Amount in Account Currency
fr: Montant au débit en devise du compte

source: Debit Amount in Transaction Currency
fr: Montant débit dans la devise de transaction

source: Debit Note
fr: Note de débit

source: Debit Note Amount
fr: Montant de la note de débit

source: Debit Note Issued
fr: Note de débit émise

source: Debit Note will update it's own outstanding amount, even if 'Return Against' is specified.
fr: La Note de Débit mettra à jour son propre montant impayé, même si 'Retour Contre' est spécifié.

source: Debit To
fr: Débiter à

source: Debit To is required
fr: Débiter à est requis

source: Debit and Credit not equal for {0} #{1}. Difference is {2}.
fr: Débit et crédit non égaux pour {0} #{1}. La différence est {2}.

source: Debit in Company Currency
fr: Débit en devise de l'entreprise

source: Debit to
fr: Débiter sur
