Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Document Name
fr: Nom du document

source: Document Type
fr: Type de document

source: Document Type
fr: Type de Document

source: Document Type already used as a dimension
fr: Type de document déjà utilisé comme dimension

source: Documents Processed on each trigger. Queue Size should be between 5 and 100
fr: Documents Traités à chaque déclenchement. La Taille de File d'Attente doit être entre 5 et 100

source: Documents: {0} have deferred revenue/expense enabled for them. Cannot repost.
fr: Documents : {0} ont les revenus/dépenses différés activés. Impossible de reposter.

source: Domain
fr: Domaine

source: Domain Settings
fr: Paramètres de Domaine

source: Don't Enforce Free Item Qty
fr: Ne Pas Imposer la Quantité d'Article Gratuit

source: Don't Reserve Sales Order Qty on Sales Return
fr: Ne Pas Réserver la Quantité de Commande Client sur Retour de Vente

source: Don't Send Emails
fr: Ne pas envoyer d'e-mails

source: Done
fr: Terminé

source: Dont Recompute tax
fr: Ne pas recalculer la taxe

source: Doors
fr: Portes

source: Double Declining Balance
fr: Amortissement dégressif double

source: Download
fr: Télécharger

source: Download Backups
fr: Télécharger les sauvegardes

source: Download CSV Template
fr: Télécharger le modèle CSV

source: Download PDF
fr: Télécharger PDF

source: Download PDF for Supplier
fr: Télécharger le PDF pour Fournisseur

source: Download Required Materials
fr: Télécharger les Matériaux Requis

source: Download Template
fr: Télécharger le modèle

source: Downtime
fr: Temps d'arrêt

source: Downtime (In Hours)
fr: Temps d'Arrêt (En Heures)

source: Downtime Analysis
fr: Analyse des Temps d'Arrêt

source: Downtime Entry
fr: Saisie de Temps d'Arrêt

source: Downtime Reason
fr: Raison du Temps d'Arrêt

source: Dr
fr: Dt

source: Draft
fr: Brouillon

source: Driver
fr: Conducteur

source: Driver Address
fr: Adresse du Conducteur

source: Driver Email
fr: Email du Conducteur

source: Driver Name
fr: Nom du Conducteur

source: Driver licence class
fr: Classe de permis de conduire

source: Driving License Categories
fr: Catégories de Permis de Conduire

source: Driving License Category
fr: Catégorie de Permis de Conduire

source: Drop Ship
fr: Livraison directe

source: Dropbox Settings
fr: Paramètres Dropbox

source: Due / Reference Date cannot be after {0}
fr: La date d'échéance / référence ne peut pas être après {0}

source: Due Date
fr: Date d'échéance

source: Due Date Based On
fr: Date d'échéance basée sur

source: Due Date cannot be before Posting / Supplier Invoice Date
fr: La date d'échéance ne peut pas être antérieure à la date de validation / facture fournisseur

source: Due Date is mandatory
fr: La date d'échéance est obligatoire

source: Dunning
fr: Relance

source: Dunning Amount
fr: Montant de Relance

source: Dunning Amount (Company Currency)
fr: Montant de relance (devise de l'entreprise)

source: Dunning Fee
fr: Frais de Relance

source: Dunning Letter
fr: Lettre de Relance

source: Dunning Letter Text
fr: Texte de Lettre de Relance

source: Dunning Level
fr: Niveau de Relance

source: Dunning Type
fr: Type de Relance

source: Duplicate
fr: Dupliquer

source: Duplicate Closing Stock Balance
fr: Solde de stock de clôture dupliqué

source: Duplicate Customer Group
fr: Groupe client dupliqué

source: Duplicate Entry. Please check Authorization Rule {0}
fr: Entrée en double. Veuillez vérifier la règle d'autorisation {0}

source: Duplicate Finance Book
fr: Livre financier dupliqué

source: Duplicate Item Group
fr: Groupe d'articles dupliqué

source: Duplicate POS Invoices found
fr: Factures PDV dupliquées trouvées

source: Duplicate Project with Tasks
fr: Dupliquer le projet avec les tâches

source: Duplicate customer group found in the cutomer group table
fr: Groupe de clients en double trouvé dans la table des groupes de clients

source: Duplicate entry against the item code {0} and manufacturer {1}
fr: Entrée en double pour le code d'article {0} et le fabricant {1}

source: Duplicate item group found in the item group table
fr: Groupe d'articles en double trouvé dans la table des groupes d'articles

source: Duplicate project has been created
fr: Un projet dupliqué a été créé

source: Duplicate row {0} with same {1}
fr: Ligne en double {0} avec le même {1}

source: Duplicate {0} found in the table
fr: {0} en double trouvé dans la table

source: Duration
fr: Durée

source: Duration (Days)
fr: Durée (Jours)

source: Duration in Days
fr: Durée en jours

source: Duties and Taxes
fr: Droits et taxes

source: Dynamic Condition
fr: Condition dynamique

source: E-Invoicing Information Missing
fr: Informations de facturation électronique manquantes

source: ERPNext Integrations
fr: Intégrations ERPNext

source: ERPNext Settings
fr: Paramètres ERPNext

source: ERPNext User ID
fr: ID Utilisateur ERPNext

source: Each Transaction
fr: Chaque Transaction

source: Earliest
fr: Le plus tôt

source: Earliest Age
fr: Âge le plus ancien

source: Earnest Money
fr: Arrhes

source: Edit
fr: Modifier

source: Edit Capacity
fr: Modifier la capacité

source: Edit Cart
fr: Modifier le panier

source: Edit Full Form
fr: Modifier le formulaire complet

source: Edit Not Allowed
fr: Modification Non Autorisée

source: Edit Note
fr: Modifier la note

source: Edit Posting Date and Time
fr: Modifier la date et l'heure de comptabilisation

source: Edit Receipt
fr: Modifier le Reçu

source: Editing {0} is not allowed as per POS Profile settings
fr: La modification de {0} n'est pas autorisée selon les paramètres du profil PDV

source: Education
fr: Éducation

source: Educational Qualification
fr: Qualification Éducative

source: Either 'Selling' or 'Buying' must be selected
fr: Soit 'Vente' soit 'Achat' doit être sélectionné

source: Either target qty or target amount is mandatory
fr: Soit la quantité cible soit le montant cible est obligatoire

source: Either target qty or target amount is mandatory.
fr: Soit la quantité cible soit le montant cible est obligatoire.

source: Electric
fr: Électrique

source: Electrical
fr: Électrique

source: Electricity Cost
fr: Coût d'Électricité

source: Electricity down
fr: Panne d'électricité

source: Electronic Equipments
fr: Équipements électroniques

source: Electronic Invoice Register
fr: Registre de Factures Électroniques

source: Email Account
fr: Compte email

source: Email Address
fr: Adresse email

source: Email Address (required)
fr: Adresse e-mail (obligatoire)

source: Email Address must be unique, it is already used in {0}
fr: L'adresse e-mail doit être unique elle est déjà utilisée dans {0}

source: Email Campaign
fr: Campagne e-mail

source: Email Campaign For
fr: Campagne e-mail pour

source: Email Details
fr: Détails Email

source: Email Digest
fr: Digest Email

source: Email Digest Recipient
fr: Destinataire du résumé email

source: Email Digest Settings
fr: Paramètres du Digest Email

source: Email Digest: {0}
fr: Digest e-mail : {0}

source: Email Domain
fr: Domaine Email

source: Email Group
fr: Groupe d'e-mails

source: Email Id
fr: ID e-mail

source: Email Receipt
fr: Envoyer Reçu par Email

source: Email Sent
fr: Email envoyé

source: Email Sent to Supplier {0}
fr: Email Envoyé au Fournisseur {0}

source: Email Settings
fr: Paramètres d'e-mail

source: Email Template
fr: Modèle d'email

source: Email not sent to {0} (unsubscribed / disabled)
fr: E-mail non envoyé à {0} (désabonné / désactivé)

source: Email or Phone/Mobile of the Contact are mandatory to continue.
fr: L'e-mail ou le téléphone/mobile du contact sont obligatoires pour continuer.

source: Email sent successfully.
fr: Email envoyé avec succès.

source: Email sent to
fr: Email envoyé à

source: Email sent to {0}
fr: Email envoyé à {0}

source: Email verification failed.
fr: Échec de la vérification e-mail.

source: Emails Queued
fr: Emails en File d'Attente

source: Emergency Contact
fr: Contact d'Urgence

source: Emergency Contact Name
fr: Nom du Contact d'Urgence

source: Emergency Phone
fr: Téléphone d'Urgence

source: Employee
fr: Employé

source: Employee
fr: Employé

source: Employee Advance
fr: Avance sur salaire

source: Employee Advances
fr: Avances employé

source: Employee Billing Summary
fr: Résumé de Facturation Employé

source: Employee Detail
fr: Détail d'Employé

source: Employee Education
fr: Formation des Employés

source: Employee External Work History
fr: Historique de Travail Externe de l'Employé

source: Employee Group
fr: Groupe d'employés

source: Employee Group Table
fr: Table de Groupe d'Employés

source: Employee ID
fr: ID employé

source: Employee Internal Work History
fr: Historique de Travail Interne de l'Employé

source: Employee Name
fr: Nom de l'employé

source: Employee Number
fr: Numéro d'employé

source: Employee User Id
fr: ID utilisateur de l'employé

source: Employee cannot report to himself.
fr: L'employé ne peut pas se rapporter à lui-même.

source: Employee is required while issuing Asset {0}
fr: Un employé est requis lors de l'émission de l'actif {0}

source: Employee {0} does not belongs to the company {1}
fr: L'employé {0} n'appartient pas à l'entreprise {1}

source: Employee {0} is currently working on another workstation. Please assign another employee.
fr: L'Employé {0} travaille actuellement sur un autre poste de travail. Veuillez assigner un autre employé.

source: Empty
fr: Vide

source: Enable Allow Partial Reservation in the Stock Settings to reserve partial stock.
fr: Activez Autoriser la réservation partielle dans les paramètres de stock pour réserver un stock partiel.

source: Enable Appointment Scheduling
fr: Activer la planification de rendez-vous

source: Enable Auto Email
fr: Activer l'Email Automatique

source: Enable Auto Re-Order
fr: Activer la recommande automatique

source: Enable Automatic Party Matching
fr: Activer la correspondance automatique de tiers

source: Enable Capital Work in Progress Accounting
fr: Activer la comptabilité des immobilisations en cours

source: Enable Common Party Accounting
fr: Activer la comptabilité de tiers commun

source: Enable Deferred Expense
fr: Activer la charge différée

source: Enable Deferred Revenue
fr: Activer le produit différé

source: Enable Discount Accounting for Selling
fr: Activer la comptabilité de remise pour la vente

source: Enable European Access
fr: Activer l'Accès Européen

source: Enable Fuzzy Matching
fr: Activer la correspondance floue

source: Enable Health Monitor
fr: Activer le moniteur de santé

source: Enable Immutable Ledger
fr: Activer le Grand Livre Immuable

source: Enable Perpetual Inventory
fr: Activer l'Inventaire Perpétuel

source: Enable Provisional Accounting For Non Stock Items
fr: Activer la comptabilité provisoire pour les articles hors stock

source: Enable Stock Reservation
fr: Activer la réservation de stock

source: Enable YouTube Tracking
fr: Activer le Suivi YouTube

source: Enable it if users want to consider rejected materials to dispatch.
fr: Activez cette option si les utilisateurs veulent considérer les matériaux rejetés pour l'expédition.

source: Enable this checkbox even if you want to set the zero priority
fr: Activez cette case même si vous voulez définir la priorité zéro

source: Enable this option to calculate daily depreciation by considering the total number of days in the entire depreciation period, (including leap years) while using daily pro-rata based depreciation
fr: Activez cette option pour calculer l'amortissement quotidien en considérant le nombre total de jours dans toute la période d'amortissement, (y compris les années bissextiles) lors de l'utilisation de l'amortissement quotidien au prorata

source: Enable to apply SLA on every {0}
fr: Activer pour appliquer le SLA sur chaque {0}

source: Enabled
fr: Activé

source: Enabling this checkbox will force each Job Card Time Log to have From Time and To Time
fr: L'activation de cette case à cocher obligera chaque fiche de travail à avoir une heure de début et une heure de fin.

source: Enabling this ensures each Purchase Invoice has a unique value in Supplier Invoice No. field within a particular fiscal year
fr: Activer ceci assure que chaque facture d'achat ait une valeur unique dans le champ N° de facture fournisseur dans une année fiscale particulière

source: Enabling this option will allow you to record - <br><br> 1. Advances Received in a <b>Liability Account</b> instead of the <b>Asset Account</b><br><br>2. Advances Paid in an <b>Asset Account</b> instead of the <b> Liability Account</b>
fr: Activer cette option vous permettra d'enregistrer - <br><br> 1. Les avances reçues dans un <b>compte de passif</b> au lieu du <b>compte d'actif</b><br><br>2. Les avances payées dans un <b>compte d'actif</b> au lieu du <b>compte de passif</b>

source: Enabling this will allow creation of multi-currency invoices against single party account in company currency
fr: Activer ceci permettra la création de factures multi-devises contre un compte de tiers unique dans la devise de l'entreprise

source: Enabling this will change the way how cancelled transactions are handled.
fr: Activer ceci changera la façon dont les transactions annulées sont gérées.

source: Encashment Date
fr: Date d'Encaissement

source: End Date
fr: Date de fin

source: End Date cannot be before Start Date.
fr: La date de fin ne peut pas être antérieure à la date de début.

source: End Time
fr: Heure de Fin

source: End Transit
fr: Fin de transit

source: End Year
fr: Année de fin

source: End Year cannot be before Start Year
fr: L'année de fin ne peut pas être antérieure à l'année de début

source: End date cannot be before start date
fr: La date de fin ne peut pas être antérieure à la date de début

source: End date of current invoice's period
fr: Date de fin de la période de facture actuelle

source: End of Life
fr: Fin de Vie

source: End of the current subscription period
fr: Fin de la période d'abonnement actuelle

source: Enforce Time Logs
fr: Renforcer les relevés d'heures

source: Enough Parts to Build
fr: Assez de pièces pour construire

source: Ensure Delivery Based on Produced Serial No
fr: Assurer la Livraison Basée sur le N° de Série Produit

source: Enter API key in Google Settings.
fr: Entrez la clé API dans les paramètres Google

source: Enter First and Last name of Employee, based on Which Full Name will be updated. IN transactions, it will be Full Name which will be fetched.
fr: Entrez le prénom et nom de l'employé sur la base duquel le nom complet sera mis à jour. Dans les transactions ce sera le nom complet qui sera récupéré.

source: Enter Manually
fr: Saisir Manuellement

source: Enter Serial Nos
fr: Entrer les numéros de série

source: Enter Supplier
fr: Entrer le fournisseur

source: Enter Value
fr: Entrer la valeur

source: Enter Visit Details
fr: Entrer les détails de visite

source: Enter a name for Routing.
fr: Entrez un nom pour le routage.

source: Enter a name for the Operation, for example, Cutting.
fr: Entrez un nom pour l'opération par exemple découpe.

source: Enter a name for this Holiday List.
fr: Entrez un nom pour cette liste de jours fériés.

source: Enter amount to be redeemed.
fr: Entrer le montant à échanger.

source: Enter an Item Code, the name will be auto-filled the same as Item Code on clicking inside the Item Name field.
fr: Entrez un code d'article le nom sera auto-rempli identique au code d'article en cliquant dans le champ nom d'article.

source: Enter customer's email
fr: Entrer l'email du client

source: Enter customer's phone number
fr: Entrer le numéro de téléphone du client

source: Enter depreciation details
fr: Saisir les détails d'amortissement

source: Enter discount percentage.
fr: Entrer le pourcentage de remise.

source: Enter each serial no in a new line
fr: Entrez chaque numéro de série sur une nouvelle ligne

source: Enter name of campaign if source of enquiry is campaign
fr: Entrer le nom de la campagne si la source de l'enquête est une campagne

source: Enter the Bank Guarantee Number before submittting.
fr: Saisir le numéro de garantie bancaire avant de soumettre.

source: Enter the Operation, the table will fetch the Operation details like Hourly Rate, Workstation automatically. After that, set the Operation Time in minutes and the table will calculate the Operation Costs based on the Hourly Rate and Operation Time.
fr: Entrez l'opération le tableau récupérera automatiquement les détails de l'opération comme le taux horaire le poste de travail.

source: Enter the name of the Beneficiary before submittting.
fr: Saisir le nom du bénéficiaire avant de soumettre.

source: Enter the name of the bank or lending institution before submittting.
fr: Saisir le nom de la banque ou de l'institution de crédit avant de soumettre.

source: Enter the opening stock units.
fr: Entrez les unités de stock d'ouverture.

source: Enter the quantity of the Item that will be manufactured from this Bill of Materials.
fr: Entrez la quantité de l'article qui sera fabriquée à partir de cette nomenclature.

source: Enter the quantity to manufacture. Raw material Items will be fetched only when this is set.
fr: Entrez la quantité à fabriquer. Les articles de matière première ne seront récupérés que lorsque ceci est défini.

source: Enter {0} amount.
fr: Entrer le montant {0}.

source: Entertainment Expenses
fr: Frais de divertissement

source: Entity
fr: Entité

source: Entity Type
fr: Type d'entité

source: Entry Type
fr: Type d'écriture

source: Equity
fr: Capitaux propres

source: Equity/Liability Account
fr: Compte capitaux propres/passif

source: Error
fr: Erreur

source: Error Description
fr: Description de l'erreur

source: Error Log
fr: Journal d'erreurs

source: Error Message
fr: Message d'erreur

source: Error Occured
fr: Erreur Survenue

source: Error during caller information update
fr: Erreur lors de la mise à jour des informations de l'appelant

source: Error evaluating the criteria formula
fr: Erreur lors de l'évaluation de la formule des critères

source: Error in party matching for Bank Transaction {0}
fr: Erreur dans la correspondance des parties pour la transaction bancaire {0}

source: Error while posting depreciation entries
fr: Erreur lors de la comptabilisation des écritures d'amortissement

source: Error while processing deferred accounting for {0}
fr: Erreur lors du traitement de la comptabilité différée pour {0}

source: Error while reposting item valuation
fr: Erreur lors de la recomptabilisation de l'évaluation d'article

source: Error: Not a valid id?
fr: Erreur : ID non valide ?

source: Error: This asset already has {0} depreciation periods booked. The `depreciation start` date must be at least {1} periods after the `available for use` date. Please correct the dates accordingly.
fr: Erreur : Cet actif a déjà {0} périodes d'amortissement comptabilisées. La date de 'début d'amortissement' doit être au moins {1} périodes après la date de 'disponible à l'utilisation'. Veuillez corriger les dates en conséquence.

source: Error: {0} is mandatory field
fr: Erreur : {0} est un champ obligatoire

source: Errors Notification
fr: Notification d'erreurs

source: Estimated Arrival
fr: Arrivée Estimée

source: Estimated Cost
fr: Coût estimé

source: Estimated Time and Cost
fr: Temps et Coût Estimés

source: Evaluation Period
fr: Période d'évaluation

source: Even invoices with apply tax withholding unchecked will be considered for checking cumulative threshold breach
fr: Même les factures avec retenue fiscale non cochée seront considérées pour vérifier le dépassement de seuil cumulatif

source: Event
fr: Événement

source: Example URL
fr: URL d'exemple

source: Example of a linked document: {0}
fr: Exemple de document lié : {0}

source: Example: ABCD.##### If series is set and Serial No is not mentioned in transactions, then automatic serial number will be created based on this series. If you always want to explicitly mention Serial Nos for this item. leave this blank.
fr: Exemple : ABCD.##### Si une série est définie et que le numéro de série n'est pas mentionné dans les transactions alors un numéro de série automatique sera créé basé sur cette série. Si vous voulez toujours mentionner explicitement les numéros de série pour cet article laissez ceci vide.

source: Example: ABCD.#####. If series is set and Batch No is not mentioned in transactions, then automatic batch number will be created based on this series. If you always want to explicitly mention Batch No for this item, leave this blank. Note: this setting will take priority over the Naming Series Prefix in Stock Settings.
fr: Exemple : ABCD.#####. Si la série est définie et que le N° de Lot n'est pas mentionné dans les transactions, alors un numéro de lot automatique sera créé basé sur cette série. Si vous voulez toujours mentionner explicitement le N° de Lot pour cet article, laissez ceci vide. Note : ce paramètre aura la priorité sur le Préfixe de Série de Nommage dans les Paramètres de Stock.

source: Example: Serial No {0} reserved in {1}.
fr: Exemple : Numéro de série {0} réservé dans {1}.

source: Exception Budget Approver Role
fr: Rôle d'Approbateur de Budget d'Exception

source: Excess Materials Consumed
fr: Matériaux Excédentaires Consommés

source: Excess Transfer
fr: Transfert Excédentaire

source: Excessive machine set up time
fr: Temps de réglage machine excessif

source: Exchange Gain / Loss
fr: Gain / Perte de change

source: Exchange Gain / Loss Account
fr: Compte de Gains / Pertes de Change

source: Exchange Gain Or Loss
fr: Gain ou perte de change

source: Exchange Gain/Loss
fr: Gain/Perte de change

source: Exchange Gain/Loss amount has been booked through {0}
fr: Le montant de gain/perte de change a été comptabilisé via {0}

source: Exchange Rate
fr: Taux de change

source: Exchange Rate Revaluation
fr: Réévaluation du taux de change

source: Exchange Rate Revaluation Account
fr: Compte de réévaluation du taux de change

source: Exchange Rate Revaluation Settings
fr: Paramètres de réévaluation du taux de change

source: Exchange Rate must be same as {0} {1} ({2})
fr: Le taux de change doit être le même que {0} {1} ({2})

source: Excise Entry
fr: Écriture d'accise

source: Excise Invoice
fr: Facture d'accise

source: Excise Page Number
fr: Numéro de Page d'Accise

source: Excluded DocTypes
fr: Types de documents exclus

source: Execution
fr: Exécution

source: Exempt Supplies
fr: Fournitures exonérées

source: Existing Company
fr: Société Existante

source: Existing Company
fr: Société Existante

source: Exit
fr: Sortie

source: Exit Full Screen
fr: Quitter le Plein Écran

source: Exit Interview Held On
fr: Entretien de Sortie Tenu Le

source: Expand All
fr: Tout développer

source: Expected
fr: Attendu

source: Expected Amount
fr: Montant Attendu

source: Expected Arrival Date
fr: Date d'Arrivée Prévue

source: Expected Balance Qty
fr: Quantité de solde attendue

source: Expected Closing Date
fr: Date de clôture prévue

source: Expected Delivery Date
fr: Date de livraison prévue

source: Expected Delivery Date should be after Sales Order Date
fr: La date de livraison prévue doit être après la date de commande client

source: Expected End Date
fr: Date de fin prévue

source: Expected End Date should be less than or equal to parent task's Expected End Date {0}.
fr: La date de fin attendue doit être inférieure ou égale à la date de fin attendue de la tâche parent {0}.

source: Expected Hrs
fr: Heures prévues

source: Expected Start Date
fr: Date de début prévue

source: Expected Stock Value
fr: Valeur de stock attendue

source: Expected Time (in hours)
fr: Temps Prévu (en heures)

source: Expected Time Required (In Mins)
fr: Temps requis attendu (en minutes)

source: Expected Value After Useful Life
fr: Valeur attendue après la durée d'utilité

source: Expense
fr: Dépense
