Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: If this is undesirable please cancel the corresponding Payment Entry.
fr: Si ceci n'est pas souhaitable, veuillez annuler l'écriture de paiement correspondante.

source: If this item has variants, then it cannot be selected in sales orders etc.
fr: Si cet article a des variantes, alors il ne peut pas être sélectionné dans les commandes client etc.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice or Receipt without creating a Purchase Order first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Order' checkbox in the Supplier master.
fr: Si cette option est configurée sur 'Oui', ERPNext vous empêchera de créer une Facture d'Achat ou un Reçu sans créer d'abord une Commande d'Achat. Cette configuration peut être remplacée pour un fournisseur particulier en activant la case 'Autoriser la Création de Facture d'Achat Sans Commande d'Achat' dans le maître Fournisseur.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice without creating a Purchase Receipt first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Receipt' checkbox in the Supplier master.
fr: Si cette option est configurée sur 'Oui', ERPNext vous empêchera de créer une Facture d'Achat sans créer d'abord un Reçu d'Achat. Cette configuration peut être remplacée pour un fournisseur particulier en activant la case 'Autoriser la Création de Facture d'Achat Sans Reçu d'Achat' dans le maître Fournisseur.

source: If ticked, multiple materials can be used for a single Work Order. This is useful if one or more time consuming products are being manufactured.
fr: Si coché, plusieurs matériaux peuvent être utilisés pour un seul Ordre de Fabrication. Ceci est utile si un ou plusieurs produits prenant du temps sont fabriqués.

source: If ticked, the BOM cost will be automatically updated based on Valuation Rate / Price List Rate / last purchase rate of raw materials.
fr: Si coché, le coût de la Nomenclature sera automatiquement mis à jour basé sur le Taux de Valorisation / Taux de Liste de Prix / dernier taux d'achat des matières premières.

source: If unlimited expiry for the Loyalty Points, keep the Expiry Duration empty or 0.
fr: Pour une expiration illimitée des points de fidélité, laissez la durée d'expiration vide ou à 0.

source: If yes, then this warehouse will be used to store rejected materials
fr: Si oui, alors cet entrepôt sera utilisé pour stocker les matériaux rejetés

source: If you are maintaining stock of this Item in your Inventory, ERPNext will make a stock ledger entry for each transaction of this item.
fr: Si vous maintenez le stock de cet article dans votre inventaire, ERPNext créera une écriture de grand livre de stock pour chaque transaction de cet article.

source: If you need to reconcile particular transactions against each other, then please select accordingly. If not, all the transactions will be allocated in FIFO order.
fr: Si vous devez rapprocher des transactions particulières les unes contre les autres, veuillez sélectionner en conséquence. Sinon, toutes les transactions seront allouées dans l'ordre FIFO.

source: If you still want to proceed, please disable 'Skip Available Sub Assembly Items' checkbox.
fr: Si vous voulez toujours continuer, veuillez désactiver la case 'Ignorer les articles de sous-assemblage disponibles'.

source: If you still want to proceed, please enable {0}.
fr: Si vous voulez toujours continuer, veuillez activer {0}.

source: If you {0} {1} quantities of the item {2}, the scheme {3} will be applied on the item.
fr: Si vous {0} {1} quantités de l'article {2}, le schéma {3} sera appliqué sur l'article.

source: If you {0} {1} worth item {2}, the scheme {3} will be applied on the item.
fr: Si vous {0} {1} valeur d'article {2}, le schéma {3} sera appliqué sur l'article.

source: If your CSV uses a different delimiter, add that character here, ensuring no spaces or additional characters are included.
fr: Si votre CSV utilise un délimiteur différent, ajoutez ce caractère ici en vous assurant qu'aucun espace ou caractère supplémentaire n'est inclus.

source: Ignore
fr: Ignorer

source: Ignore Account Closing Balance
fr: Ignorer le solde de clôture du compte

source: Ignore Available Stock
fr: Ignorer le stock disponible

source: Ignore Closing Balance
fr: Ignorer le solde de clôture

source: Ignore Default Payment Terms Template
fr: Ignorer le modèle de conditions de paiement par défaut

source: Ignore Employee Time Overlap
fr: Ignorer le Chevauchement de Temps Employé

source: Ignore Empty Stock
fr: Ignorer le stock vide

source: Ignore Exchange Rate Revaluation and Gain / Loss Journals
fr: Ignorer les journaux de réévaluation des taux de change et de gains / pertes

source: Ignore Existing Ordered Qty
fr: Ignorer la quantité commandée existante

source: Ignore Existing Projected Quantity
fr: Ignorer la Quantité Projetée Existante

source: Ignore Is Opening check for reporting
fr: Ignorer la vérification de l'ouverture pour les rapports

source: Ignore Pricing Rule
fr: Ignorer la règle de tarification

source: Ignore Pricing Rule is enabled. Cannot apply coupon code.
fr: Ignorer la Règle de Tarification est activé. Impossible d'appliquer le code de coupon.

source: Ignore System Generated Credit / Debit Notes
fr: Ignorer les notes de crédit/débit générées par le système

source: Ignore User Time Overlap
fr: Ignorer le Chevauchement de Temps Utilisateur

source: Ignore Voucher Type filter and Select Vouchers Manually
fr: Ignorer le filtre Type de Pièce et Sélectionner les Pièces Manuellement

source: Ignore Workstation Time Overlap
fr: Ignorer le Chevauchement de Temps de Poste de Travail

source: Ignores legacy Is Opening field in GL Entry that allows adding opening balance post the system is in use while generating reports
fr: Ignore l'ancien champ Is Opening dans GL Entry qui permet d'ajouter le solde d'ouverture après l'utilisation du système lors de la génération de rapports.

source: Image View
fr: Vue image

source: Impairment
fr: Dépréciation

source: Import
fr: Importer

source: Import Chart of Accounts from a csv file
fr: Importer le plan comptable à partir d'un fichier csv

source: Import Data
fr: Importer des données

source: Import Data from Spreadsheet
fr: Importer des données depuis une feuille de calcul

source: Import File
fr: Importer un fichier

source: Import File Errors and Warnings
fr: Erreurs et avertissements du fichier d'import

source: Import Genericode File
fr: Importer le Fichier Genericode

source: Import Invoices
fr: Importer les Factures

source: Import Log
fr: Journal d'importation

source: Import Log Preview
fr: Aperçu du journal d'import

source: Import Preview
fr: Aperçu d'import

source: Import Progress
fr: Progression de l'import

source: Import Successful
fr: Importation réussie

source: Import Supplier Invoice
fr: Importer la Facture Fournisseur

source: Import Type
fr: Type d'import

source: Import Using CSV file
fr: Importer en utilisant un fichier CSV

source: Import Warnings
fr: Avertissements d'import

source: Import completed. {0} common codes created.
fr: Import terminé. {0} codes communs créés.

source: Import from Google Sheets
fr: Importer depuis Google Sheets

source: Import in Bulk
fr: Importation en masse

source: Importing Common Codes
fr: Import des Codes Communs

source: Importing {0} of {1}, {2}
fr: Importation de {0} de {1}, {2}

source: In House
fr: En interne

source: In Maintenance
fr: En maintenance

source: In Mins
fr: En Minutes

source: In Minutes
fr: En minutes

source: In Party Currency
fr: Dans la devise du tiers

source: In Percentage
fr: En pourcentage

source: In Process
fr: En cours

source: In Production
fr: En production

source: In Progress
fr: En cours

source: In Qty
fr: En quantité

source: In Stock
fr: En stock

source: In Stock Qty
fr: Quantité en stock

source: In Transit
fr: En Transit

source: In Transit Transfer
fr: Transfert en transit

source: In Transit Warehouse
fr: Entrepôt en transit

source: In Value
fr: En valeur

source: In Words
fr: En lettres

source: In Words (Company Currency)
fr: En lettres (devise de l'entreprise)

source: In Words (Export) will be visible once you save the Delivery Note.
fr: En Lettres (Export) sera visible une fois que vous aurez sauvegardé le Bon de Livraison.

source: In Words will be visible once you save the Delivery Note.
fr: En Lettres sera visible une fois que vous aurez sauvegardé le Bon de Livraison.

source: In Words will be visible once you save the Sales Invoice.
fr: En lettres sera visible une fois que vous aurez sauvegardé la facture de vente

source: In Words will be visible once you save the Sales Order.
fr: En Lettres sera visible une fois que vous aurez sauvegardé la Commande Client.

source: In mins
fr: En min

source: In minutes
fr: En minutes

source: In row {0} of Appointment Booking Slots: "To Time" must be later than "From Time".
fr: Dans la ligne {0} des créneaux de réservation de rendez-vous : "Heure de fin" doit être postérieure à "Heure de début".

source: In stock
fr: En stock

source: In the case of multi-tier program, Customers will be auto assigned to the concerned tier as per their spent
fr: Dans le cas d'un programme à plusieurs niveaux, les clients seront automatiquement assignés au niveau concerné selon leurs dépenses

source: In this section, you can define Company-wide transaction-related defaults for this Item. Eg. Default Warehouse, Default Price List, Supplier, etc.
fr: Dans cette section, vous pouvez définir les paramètres par défaut liés aux transactions à l'échelle de l'entreprise pour cet article. Ex. Entrepôt par défaut, liste de prix par défaut, fournisseur, etc.

source: Inactive
fr: Inactif

source: Inactive Customers
fr: Clients Inactifs

source: Inactive Sales Items
fr: Articles de Vente Inactifs

source: Inactive Status
fr: Statut inactif

source: Include Account Currency
fr: Inclure la devise du compte

source: Include Ageing Summary
fr: Inclure le Résumé de Vieillissement

source: Include Closed Orders
fr: Inclure les Commandes Fermées

source: Include Default FB Assets
fr: Inclure les actifs FB par défaut

source: Include Default FB Entries
fr: Inclure les entrées FB par défaut

source: Include Disabled
fr: Inclure les désactivés

source: Include Expired
fr: Inclure les Expirés

source: Include Expired Batches
fr: Inclure les lots expirés

source: Include Exploded Items
fr: Inclure les articles explosés

source: Include Item In Manufacturing
fr: Inclure l'Article dans la Fabrication

source: Include Non Stock Items
fr: Inclure les Articles Hors Stock

source: Include POS Transactions
fr: Inclure les transactions POS

source: Include Payment
fr: Inclure le paiement

source: Include Payment (POS)
fr: Inclure le paiement (PDV)

source: Include Reconciled Entries
fr: Inclure les écritures rapprochées

source: Include Safety Stock in Required Qty Calculation
fr: Inclure le stock de sécurité dans le calcul de la quantité requise

source: Include Sub-assembly Raw Materials
fr: Inclure les Matières Premières de Sous-ensemble

source: Include Subcontracted Items
fr: Inclure les Articles Sous-traités

source: Include Timesheets in Draft Status
fr: Inclure les feuilles de temps en statut brouillon

source: Include UOM
fr: Inclure l'UDM

source: Include Zero Stock Items
fr: Inclure les Articles à Stock Zéro

source: Include in gross
fr: Inclure dans le brut

source: Included in Gross Profit
fr: Inclus dans le bénéfice brut

source: Including items for sub assemblies
fr: Incluant les articles pour sous-ensembles

source: Income
fr: Revenus

source: Income Account
fr: Compte de revenus

source: Incoming
fr: Entrant

source: Incoming Call Handling Schedule
fr: Planning de gestion des appels entrants

source: Incoming Call Settings
fr: Paramètres d'appel entrant

source: Incoming Rate
fr: Taux entrant

source: Incoming Rate (Costing)
fr: Taux entrant (coût)

source: Incoming call from {0}
fr: Appel entrant de {0}

source: Incompatible Setting Detected
fr: Paramètre incompatible détecté

source: Incorrect Balance Qty After Transaction
fr: Quantité de solde incorrecte après transaction

source: Incorrect Batch Consumed
fr: Lot incorrect consommé

source: Incorrect Check in (group) Warehouse for Reorder
fr: Contrôle incorrect dans l'entrepôt (groupe) pour le réapprovisionnement

source: Incorrect Component Quantity
fr: Quantité de composants incorrecte

source: Incorrect Date
fr: Date Incorrecte

source: Incorrect Invoice
fr: Facture incorrecte

source: Incorrect Payment Type
fr: Type de Paiement Incorrect

source: Incorrect Reference Document (Purchase Receipt Item)
fr: Document de Référence Incorrect (Article de Bon de Réception)

source: Incorrect Serial No Valuation
fr: Évaluation de numéro de série incorrecte

source: Incorrect Serial Number Consumed
fr: Numéro de série incorrect consommé

source: Incorrect Serial and Batch Bundle
fr: Lot Série et Lot Incorrect

source: Incorrect Stock Value Report
fr: Rapport de Valeur Stock Incorrect

source: Incorrect Type of Transaction
fr: Type de transaction incorrect

source: Incorrect Warehouse
fr: Entrepôt incorrect

source: Incorrect number of General Ledger Entries found. You might have selected a wrong Account in the transaction.
fr: Nombre incorrect d'écritures de grand livre trouvées. Vous avez peut-être sélectionné un mauvais compte dans la transaction.

source: Increase In Asset Life(Months)
fr: Augmentation de la durée de vie de l'actif (mois)

source: Increment
fr: Incrément

source: Increment cannot be 0
fr: L'incrément ne peut pas être 0

source: Increment for Attribute {0} cannot be 0
fr: L'incrément pour l'attribut {0} ne peut pas être 0

source: Indent
fr: Retrait

source: Indicates that the package is a part of this delivery (Only Draft)
fr: Indique que le colis fait partie de cette livraison (Brouillon Seulement)

source: Indicator Color
fr: Couleur d'indicateur

source: Indirect Expense
fr: Dépense indirecte

source: Indirect Expenses
fr: Dépenses indirectes

source: Indirect Income
fr: Revenus indirects

source: Individual
fr: Individuel

source: Individual GL Entry cannot be cancelled.
fr: L'Écriture de Grand Livre Individuelle ne peut pas être annulée.

source: Individual Stock Ledger Entry cannot be cancelled.
fr: Une écriture individuelle de grand livre de stock ne peut pas être annulée.

source: Industry
fr: Industrie

source: Industry Type
fr: Type d'Industrie

source: Initial Email Notification Sent
fr: Notification Email Initiale Envoyée

source: Initialize Summary Table
fr: Initialiser la Table de Résumé

source: Initiated
fr: Initié

source: Insert New Records
fr: Insérer de nouveaux enregistrements

source: Inspected By
fr: Inspecté Par

source: Inspection Rejected
fr: Inspection rejetée

source: Inspection Required
fr: Inspection Requise

source: Inspection Required before Delivery
fr: Inspection Requise avant Livraison

source: Inspection Required before Purchase
fr: Inspection Requise avant Achat

source: Inspection Submission
fr: Soumission d'inspection

source: Inspection Type
fr: Type d'Inspection

source: Installation Date
fr: Date d'Installation

source: Installation Note
fr: Note d'installation

source: Installation Note Item
fr: Article de Note d'Installation

source: Installation Note {0} has already been submitted
fr: La note d'installation {0} a déjà été soumise

source: Installation Status
fr: Statut d'Installation

source: Installation Time
fr: Heure d'Installation

source: Installation date cannot be before delivery date for Item {0}
fr: La date d'installation ne peut pas être antérieure à la date de livraison pour l'article {0}

source: Installed Qty
fr: Quantité Installée

source: Installing presets
fr: Installation des préréglages

source: Insufficient Capacity
fr: Capacité insuffisante

source: Insufficient Permissions
fr: Permissions Insuffisantes

source: Insufficient Stock
fr: Stock insuffisant

source: Insufficient Stock for Batch
fr: Stock insuffisant pour le lot

source: Insurance Company
fr: Compagnie d'Assurance

source: Insurance Details
fr: Détails d'Assurance

source: Insurance End Date
fr: Date de fin d'assurance

source: Insurance Start Date
fr: Date de début d'assurance

source: Insurance Start date should be less than Insurance End date
fr: La date de début d'assurance doit être antérieure à la date de fin d'assurance

source: Insurance details
fr: Détails de l'assurance

source: Insured value
fr: Valeur assurée

source: Insurer
fr: Assureur

source: Integration Details
fr: Détails d'intégration

source: Integration ID
fr: ID d'intégration

source: Inter Company Invoice Reference
fr: Référence de facture interentreprises

source: Inter Company Journal Entry
fr: Écriture de journal interentreprises

source: Inter Company Journal Entry Reference
fr: Référence d'écriture de journal interentreprises

source: Inter Company Order Reference
fr: Référence de commande interentreprises

source: Inter Company Reference
fr: Référence Inter-Entreprises

source: Inter Transfer Reference
fr: Référence inter-transfert

source: Inter Warehouse Transfer Settings
fr: Paramètres de Transfert Inter-Entrepôts

source: Interest
fr: Intérêt

source: Interest and/or dunning fee
fr: Intérêts et/ou frais de relance

source: Interested
fr: Intéressé

source: Internal Customer
fr: Client interne

source: Internal Customer for company {0} already exists
fr: Le client interne pour l'entreprise {0} existe déjà

source: Internal Sale or Delivery Reference missing.
fr: Référence de vente ou livraison interne manquante.

source: Internal Sales Reference Missing
fr: Référence de vente interne manquante

source: Internal Supplier
fr: Fournisseur interne

source: Internal Supplier for company {0} already exists
fr: Le fournisseur interne pour l'entreprise {0} existe déjà

source: Internal Transfer
fr: Transfert interne

source: Internal Transfer Reference Missing
fr: Référence de transfert interne manquante

source: Internal Transfers
fr: Transferts internes

source: Internal Work History
fr: Historique de Travail Interne

source: Internal transfers can only be done in company's default currency
fr: Les transferts internes ne peuvent être effectués que dans la devise par défaut de l'entreprise

source: Interval should be between 1 to 59 MInutes
fr: L'Intervalle doit être entre 1 et 59 Minutes

source: Introduction to Assets
fr: Introduction aux actifs

source: Introduction to CRM
fr: Introduction au CRM

source: Introduction to Selling
fr: Introduction à la vente

source: Introduction to Stock Entry
fr: Introduction à l'écriture de stock

source: Invalid
fr: Invalide

source: Invalid Account
fr: Compte invalide

source: Invalid Allocated Amount
fr: Montant Alloué Invalide

source: Invalid Amount
fr: Montant Invalide

source: Invalid Attribute
fr: Attribut invalide

source: Invalid Auto Repeat Date
fr: Date de répétition automatique invalide

source: Invalid Barcode. There is no Item attached to this barcode.
fr: Code-barres invalide. Aucun article n'est attaché à ce code-barres

source: Invalid Blanket Order for the selected Customer and Item
fr: Commande cadre invalide pour le client et l'article sélectionnés

source: Invalid Child Procedure
fr: Procédure Enfant Invalide

source: Invalid Company for Inter Company Transaction.
fr: Société invalide pour la transaction inter-sociétés.

source: Invalid Cost Center
fr: Centre de coûts invalide

source: Invalid Credentials
fr: Identifiants Invalides

source: Invalid Delivery Date
fr: Date de livraison invalide

source: Invalid Discount
fr: Remise Invalide

source: Invalid Document
fr: Document invalide

source: Invalid Document Type
fr: Type de document invalide

source: Invalid Formula
fr: Formule invalide

source: Invalid Gross Purchase Amount
fr: Montant d'Achat Brut Invalide

source: Invalid Group By
fr: Groupement invalide

source: Invalid Item
fr: Article Invalide

source: Invalid Item Defaults
fr: Paramètres d'article par défaut invalides

source: Invalid Ledger Entries
fr: Entrées de grand livre invalides

source: Invalid Opening Entry
fr: Écriture d'Ouverture Invalide

source: Invalid POS Invoices
fr: Factures POS Invalides

source: Invalid Parent Account
fr: Compte Parent Invalide

source: Invalid Part Number
fr: Numéro de pièce invalide

source: Invalid Posting Time
fr: Heure de validation invalide

source: Invalid Primary Role
fr: Rôle principal invalide

source: Invalid Priority
fr: Priorité invalide

source: Invalid Process Loss Configuration
fr: Configuration de perte de processus invalide

source: Invalid Purchase Invoice
fr: Facture d'achat invalide

source: Invalid Qty
fr: Quantité invalide

source: Invalid Quantity
fr: Quantité Invalide

source: Invalid Schedule
fr: Planning invalide

source: Invalid Selling Price
fr: Prix de Vente Invalide

source: Invalid Serial and Batch Bundle
fr: Lot série et batch invalide

source: Invalid URL
fr: URL invalide

source: Invalid Value
fr: Valeur Invalide

source: Invalid Warehouse
fr: Entrepôt invalide

source: Invalid amount in accounting entries of {} {} for Account {}: {}
fr: Montant invalide dans les écritures comptables de {} {} pour le compte {} : {}

source: Invalid condition expression
fr: Expression de condition invalide

source: Invalid lost reason {0}, please create a new lost reason
fr: Raison de perte invalide {0}, veuillez créer une nouvelle raison de perte

source: Invalid naming series (. missing) for {0}
fr: Série de nommage invalide (. manquant) pour {0}

source: Invalid reference {0} {1}
fr: Référence invalide {0} {1}

source: Invalid result key. Response:
fr: Clé de résultat invalide. Réponse :

source: Invalid value {0} for {1} against account {2}
fr: Valeur invalide {0} pour {1} contre le compte {2}

source: Invalid {0}
fr: Invalide {0}

source: Invalid {0} for Inter Company Transaction.
fr: {0} invalide pour la transaction inter-sociétés.

source: Invalid {0}: {1}
fr: Invalide {0} : {1}

source: Inventory
fr: Inventaire

source: Inventory Dimension
fr: Dimension d'inventaire

source: Inventory Dimension Negative Stock
fr: Dimension d'inventaire stock négatif

source: Inventory Settings
fr: Paramètres d'inventaire

source: Inventory, Warehouses, Analysis, and more.
fr: Inventaire, entrepôts, analyse, etc.

source: Investments
fr: Investissements

source: Invoice
fr: Facture

source: Invoice Cancellation
fr: Annulation de facture

source: Invoice Date
fr: Date de facture

source: Invoice Discounting
fr: Escompte de facture

source: Invoice Grand Total
fr: Total général de la facture

source: Invoice ID
fr: ID Facture

source: Invoice Limit
fr: Limite de facture

source: Invoice Number
fr: Numéro de facture

source: Invoice Portion
fr: Portion de facture

source: Invoice Portion (%)
fr: Part de la facture (%)

source: Invoice Posting Date
fr: Date de validation de facture

source: Invoice Series
fr: Série de Factures

source: Invoice Status
fr: Statut de Facture

source: Invoice Type
fr: Type de facture

source: Invoice already created for all billing hours
fr: Facture déjà créée pour toutes les heures facturables

source: Invoice and Billing
fr: Facturation et facturation

source: Invoice can't be made for zero billing hour
fr: La facture ne peut pas être créée pour zéro heure facturable

source: Invoiced Amount
fr: Montant facturé

source: Invoiced Qty
fr: Quantité facturée

source: Invoices
fr: Factures

source: Invoices and Payments have been Fetched and Allocated
fr: Les factures et paiements ont été récupérés et alloués

source: Invoicing
fr: Facturation

source: Invoicing Features
fr: Fonctionnalités de facturation

source: Inward
fr: Entrant

source: Is Account Payable
fr: Est un compte fournisseur

source: Is Active
fr: Est actif
