Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: You cannot create/amend any accounting entries till this date.
fr: Vous ne pouvez pas créer/modifier d'écritures comptables jusqu'à cette date.

source: You cannot credit and debit same account at the same time
fr: Vous ne pouvez pas créditer et débiter le même compte en même temps

source: You cannot delete Project Type 'External'
fr: Vous ne pouvez pas supprimer le type de projet 'Externe'

source: You cannot edit root node.
fr: Vous ne pouvez pas modifier le nœud racine

source: You cannot enable both the settings '{0}' and '{1}'.
fr: Vous ne pouvez pas activer à la fois les paramètres '{0}' et '{1}'.

source: You cannot redeem more than {0}.
fr: Vous ne pouvez pas échanger plus que {0}.

source: You cannot repost item valuation before {}
fr: Vous ne pouvez pas réafficher l'évaluation de l'article avant {}

source: You cannot restart a Subscription that is not cancelled.
fr: Vous ne pouvez pas redémarrer un abonnement qui n'est pas annulé

source: You cannot submit empty order.
fr: Vous ne pouvez pas soumettre une commande vide.

source: You cannot submit the order without payment.
fr: Vous ne pouvez pas soumettre la commande sans paiement.

source: You cannot {0} this document because another Period Closing Entry {1} exists after {2}
fr: Vous ne pouvez pas {0} ce document car une autre Écriture de Clôture de Période {1} existe après {2}

source: You do not have permissions to {} items in a {}.
fr: Vous n'avez pas les permissions pour {} articles dans un {}.

source: You don't have enough Loyalty Points to redeem
fr: Vous n'avez pas assez de points de fidélité à échanger

source: You don't have enough points to redeem.
fr: Vous n'avez pas assez de points à échanger.

source: You had {} errors while creating opening invoices. Check {} for more details
fr: Vous avez eu {} erreurs lors de la création des factures d'ouverture. Vérifiez {} pour plus de détails

source: You have already selected items from {0} {1}
fr: Vous avez déjà sélectionné des articles de {0} {1}

source: You have been invited to collaborate on the project: {0}
fr: Vous avez été invité à collaborer sur le projet : {0}

source: You have entered a duplicate Delivery Note on Row
fr: Vous avez entré un bon de livraison en double sur la ligne

source: You have to enable auto re-order in Stock Settings to maintain re-order levels.
fr: Vous devez activer la recommande automatique dans les paramètres de stock pour maintenir les niveaux de recommande

source: You haven't created a {0} yet
fr: Vous n'avez pas encore créé de {0}

source: You must add atleast one item to save it as draft.
fr: Vous devez ajouter au moins un article pour le sauvegarder comme brouillon.

source: You must select a customer before adding an item.
fr: Vous devez sélectionner un client avant d'ajouter un article.

source: You need to cancel POS Closing Entry {} to be able to cancel this document.
fr: Vous devez annuler l'Écriture de Clôture PDV {} pour pouvoir annuler ce document.

source: You're ready to start your journey with ERPNext
fr: Vous êtes prêt à commencer votre parcours avec ERPNext

source: YouTube Interactions
fr: Interactions YouTube

source: Your Name (required)
fr: Votre nom (obligatoire)

source: Your email address...
fr: Votre adresse e-mail...

source: Your email has been verified and your appointment has been scheduled
fr: Votre e-mail a été vérifié et votre rendez-vous a été planifié

source: Your order is out for delivery!
fr: Votre commande est en cours de livraison !

source: Your tickets
fr: Vos tickets

source: Youtube ID
fr: ID Youtube

source: Youtube Statistics
fr: Statistiques Youtube

source: ZIP Code
fr: Code postal

source: Zero Balance
fr: Solde Zéro

source: Zero Rated
fr: Zéro évalué

source: Zero quantity
fr: Quantité zéro

source: Zip File
fr: Fichier Zip

source: [Important] [ERPNext] Auto Reorder Errors
fr: [Important] [ERPNext] Erreurs de réapprovisionnement automatique

source: `Allow Negative rates for Items`
fr: `Autoriser les taux négatifs pour les articles`

source: and
fr: et

source: as Code
fr: comme Code

source: as Description
fr: comme Description

source: as Title
fr: comme Titre

source: as a percentage of finished item quantity
fr: en pourcentage de la quantité d'article fini

source: at
fr: à

source: based_on
fr: basé_sur

source: by {}
fr: par {}

source: cannot be greater than 100
fr: ne peut pas être supérieur à 100

source: dated {0}
fr: daté du {0}

source: development
fr: développement

source: discount applied
fr: remise appliquée

source: e.g. "Summer Holiday 2019 Offer 20"
fr: ex. "Offre vacances d'été 2019 20"

source: example: Next Day Shipping
fr: exemple : Livraison le lendemain

source: exchangerate.host
fr: échangeur.hôte

source: fieldname
fr: nom de champ

source: hidden
fr: masqué

source: hours
fr: heures

source: is already
fr: est déjà

source: lft
fr: gauche

source: material_request_item
fr: article_demande_matériel

source: must be between 0 and 100
fr: doit être entre 0 et 100

source: old_parent
fr: ancien_parent

source: on
fr: le

source: or
fr: ou

source: or its descendants
fr: ou ses descendants

source: out of 5
fr: sur 5

source: payments app is not installed. Please install it from {0} or {1}
fr: L'application de paiements n'est pas installée. Veuillez l'installer depuis {0} ou {1}

source: payments app is not installed. Please install it from {} or {}
fr: L'application de paiements n'est pas installée. Veuillez l'installer depuis {} ou {}

source: per hour
fr: par heure

source: performing either one below:
fr: en effectuant l'une ou l'autre des opérations ci-dessous :

source: product bundle item row's name in sales order. Also indicates that picked item is to be used for a product bundle
fr: Nom de la ligne de l'article de la liasse de produits dans la commande client. Indique également que l'article prélevé doit être utilisé pour une offre groupée de produits.

source: quotation_item
fr: article_devis

source: ratings
fr: évaluations

source: received from
fr: reçu de

source: rgt
fr: droite

source: sandbox
fr: bac à sable

source: subscription is already cancelled.
fr: l'abonnement est déjà annulé.

source: target_ref_field
fr: champ_ref_cible

source: temporary name
fr: nom temporaire

source: title
fr: titre

source: to
fr: à

source: to unallocate the amount of this Return Invoice before cancelling it.
fr: pour désallouer le montant de cette facture de retour avant de l'annuler.

source: unique e.g. SAVE20 To be used to get discount
fr: unique ex. SAVE20 À utiliser pour obtenir une remise

source: up to
fr: jusqu'à

source: variance
fr: écart

source: via BOM Update Tool
fr: via Outil de Mise à Jour de Nomenclature

source: will be
fr: sera

source: you must select Capital Work in Progress Account in accounts table
fr: vous devez sélectionner le Compte de Travaux en Cours d'Immobilisations dans la table des comptes

source: {0} '{1}' is disabled
fr: {0} '{1}' est désactivé

source: {0} '{1}' not in Fiscal Year {2}
fr: {0} '{1}' pas dans l'exercice fiscal {2}

source: {0} ({1}) cannot be greater than planned quantity ({2}) in Work Order {3}
fr: {0} ({1}) ne peut pas être supérieur à la quantité planifiée ({2}) dans l'ordre de fabrication {3}

source: {0} <b>{1}</b> has submitted Assets. Remove Item <b>{2}</b> from table to continue.
fr: {0} <b>{1}</b> a validé des Immobilisations. Supprimez l'Article <b>{2}</b> du tableau pour continuer.

source: {0} Account not found against Customer {1}.
fr: Compte {0} introuvable pour le Client {1}.

source: {0} Account: {1} ({2}) must be in either customer billing currency: {3} or Company default currency: {4}
fr: {0} Compte : {1} ({2}) doit être dans la devise de facturation du client : {3} ou dans la devise par défaut de l'entreprise : {4}

source: {0} Budget for Account {1} against {2} {3} is {4}. It {5} exceed by {6}
fr: Le budget de {0} pour le compte {1} par rapport à {2} {3} est de {4}. Il {5} est dépassé de {6}

source: {0} Coupon used are {1}. Allowed quantity is exhausted
fr: {0} coupons utilisés sont {1}. La quantité autorisée est épuisée

source: {0} Digest
fr: Résumé {0}

source: {0} Number {1} is already used in {2} {3}
fr: Le numéro {0} {1} est déjà utilisé dans {2} {3}

source: {0} Operations: {1}
fr: {0} opérations : {1}

source: {0} Request for {1}
fr: Demande {0} pour {1}

source: {0} Retain Sample is based on batch, please check Has Batch No to retain sample of item
fr: {0} Conserver l'échantillon est basé sur le lot, veuillez cocher A un numéro de lot pour conserver l'échantillon de l'article

source: {0} Transaction(s) Reconciled
fr: {0} Transaction(s) Rapprochée(s)

source: {0} account is not of type {1}
fr: Le compte {0} n'est pas de type {1}

source: {0} account not found while submitting purchase receipt
fr: Compte {0} introuvable lors de la validation du bon de réception

source: {0} against Bill {1} dated {2}
fr: {0} contre facture {1} datée du {2}

source: {0} against Purchase Order {1}
fr: {0} contre bon de commande {1}

source: {0} against Sales Invoice {1}
fr: {0} contre facture de vente {1}

source: {0} against Sales Order {1}
fr: {0} contre commande client {1}

source: {0} already has a Parent Procedure {1}.
fr: {0} a déjà une procédure parent {1}

source: {0} and {1}
fr: {0} et {1}

source: {0} and {1} are mandatory
fr: {0} et {1} sont obligatoires

source: {0} asset cannot be transferred
fr: L'actif {0} ne peut pas être transféré

source: {0} can not be negative
fr: {0} ne peut pas être négatif

source: {0} cannot be used as a Main Cost Center because it has been used as child in Cost Center Allocation {1}
fr: {0} ne peut pas être utilisé comme Centre de Coûts Principal car il a été utilisé comme enfant dans la Répartition de Centre de Coûts {1}

source: {0} cannot be zero
fr: {0} ne peut pas être zéro

source: {0} created
fr: {0} créé

source: {0} currency must be same as company's default currency. Please select another account.
fr: La devise {0} doit être identique à la devise par défaut de la société. Veuillez sélectionner un autre compte.

source: {0} currently has a {1} Supplier Scorecard standing, and Purchase Orders to this supplier should be issued with caution.
fr: {0} a actuellement une note de fournisseur {1}, et les bons de commande à ce fournisseur doivent être émis avec prudence

source: {0} currently has a {1} Supplier Scorecard standing, and RFQs to this supplier should be issued with caution.
fr: {0} a actuellement une note de fournisseur {1}, et les demandes de devis à ce fournisseur doivent être émises avec prudence

source: {0} does not belong to Company {1}
fr: {0} n'appartient pas à l'entreprise {1}

source: {0} entered twice in Item Tax
fr: {0} saisi deux fois dans la taxe d'article

source: {0} entered twice {1} in Item Taxes
fr: {0} saisi deux fois {1} dans l'élément Taxes

source: {0} for {1}
fr: {0} pour {1}

source: {0} has Payment Term based allocation enabled. Select a Payment Term for Row #{1} in Payment References section
fr: L'allocation basée sur le délai de paiement est activée pour {0}. Sélectionnez un délai de paiement pour la ligne #{1} dans la section Références de paiement.

source: {0} has been submitted successfully
fr: {0} a été soumis avec succès

source: {0} hours
fr: {0} heures

source: {0} in row {1}
fr: {0} à la ligne {1}

source: {0} is a mandatory Accounting Dimension. <br>Please set a value for {0} in Accounting Dimensions section.
fr: {0} est une dimension comptable obligatoire. <Veuillez définir une valeur pour {0} dans la section Dimensions comptables.

source: {0} is a mandatory field.
fr: {0} est un champ obligatoire.

source: {0} is added multiple times on rows: {1}
fr: {0} est ajouté plusieurs fois sur les lignes : {1}

source: {0} is already running for {1}
fr: {0} est déjà en cours d'exécution pour {1}

source: {0} is blocked so this transaction cannot proceed
fr: {0} est bloqué, cette transaction ne peut donc pas continuer

source: {0} is mandatory
fr: {0} est obligatoire

source: {0} is mandatory for Item {1}
fr: {0} est obligatoire pour l'article {1}

source: {0} is mandatory for account {1}
fr: {0} est obligatoire pour le compte {1}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}
fr: {0} est obligatoire. Peut-être que l'enregistrement de Change de Devise n'est pas créé pour {1} vers {2}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}.
fr: {0} est obligatoire. Peut-être que l'enregistrement de change de devise n'est pas créé pour {1} vers {2}

source: {0} is not a company bank account
fr: {0} n'est pas un compte bancaire d'entreprise

source: {0} is not a group node. Please select a group node as parent cost center
fr: {0} n'est pas un nœud de groupe. Veuillez sélectionner un nœud de groupe comme centre de coût parent

source: {0} is not a stock Item
fr: {0} n'est pas un article en stock

source: {0} is not a valid Value for Attribute {1} of Item {2}.
fr: {0} n'est pas une Valeur valide pour l'Attribut {1} de l'Article {2}.

source: {0} is not added in the table
fr: {0} n'est pas ajouté dans le tableau

source: {0} is not enabled in {1}
fr: {0} n'est pas activé dans {1}

source: {0} is not running. Cannot trigger events for this Document
fr: {0} n'est pas en cours d'exécution. Impossible de déclencher des événements pour ce Document

source: {0} is not the default supplier for any items.
fr: {0} n'est pas le fournisseur par défaut pour aucun article

source: {0} is on hold till {1}
fr: {0} est en attente jusqu'au {1}

source: {0} is required
fr: {0} est requis

source: {0} items in progress
fr: {0} articles en cours

source: {0} items lost during process.
fr: {0} éléments perdus au cours du processus.

source: {0} items produced
fr: {0} articles produits

source: {0} must be negative in return document
fr: {0} doit être négatif dans le document de retour

source: {0} not allowed to transact with {1}. Please change the Company.
fr: {0} n'est pas autorisé à effectuer des transactions avec {1}. Veuillez changer d'entreprise

source: {0} not found for item {1}
fr: {0} non trouvé pour l'article {1}

source: {0} parameter is invalid
fr: Le paramètre {0} est invalide

source: {0} payment entries can not be filtered by {1}
fr: {0} écritures de paiement ne peuvent pas être filtrées par {1}

source: {0} qty of Item {1} is being received into Warehouse {2} with capacity {3}.
fr: La quantité {0} de l'Article {1} est en cours de réception dans l'Entrepôt {2} avec une capacité de {3}.

source: {0} units are reserved for Item {1} in Warehouse {2}, please un-reserve the same to {3} the Stock Reconciliation.
fr: {0} unités sont réservées pour l'article {1} dans l'entrepôt {2}, veuillez les annuler pour {3} dans la réconciliation des stocks.

source: {0} units of Item {1} is not available in any of the warehouses.
fr: {0} unités de l'Article {1} ne sont disponibles dans aucun des entrepôts.

source: {0} units of Item {1} is picked in another Pick List.
fr: {0} unités de l'Article {1} sont sélectionnées dans une autre Liste de Prélèvement.

source: {0} units of {1} are required in {2} with the inventory dimension: {3} ({4}) on {5} {6} for {7} to complete the transaction.
fr: {0} unités de {1} sont requises dans {2} avec la dimension du stock : {3} ({4}) le {5} {6} pour {7} afin de réaliser la transaction.

source: {0} units of {1} needed in {2} on {3} {4} for {5} to complete this transaction.
fr: Il faut {0} unités de {1} dans {2} le {3} {4} pour {5} pour compléter cette transaction

source: {0} units of {1} needed in {2} on {3} {4} to complete this transaction.
fr: {0} unités de {1} nécessaires dans {2} le {3} {4} pour réaliser cette transaction.

source: {0} units of {1} needed in {2} to complete this transaction.
fr: {0} unités de {1} nécessaires dans {2} pour compléter cette transaction

source: {0} valid serial nos for Item {1}
fr: {0} numéros de série valides pour l'article {1}

source: {0} variants created.
fr: {0} variantes créées

source: {0} will be given as discount.
fr: {0} sera accordé comme remise.

source: {0} {1} Manually
fr: {0} {1} Manuellement

source: {0} {1} Partially Reconciled
fr: {0} {1} Partiellement Rapproché

source: {0} {1} cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
fr: {0} {1} ne peut pas être mis à jour. Si vous devez apporter des modifications, nous vous recommandons d'annuler l'entrée existante et d'en créer une nouvelle.

source: {0} {1} created
fr: {0} {1} créé

source: {0} {1} does not exist
fr: {0} {1} n'existe pas

source: {0} {1} has accounting entries in currency {2} for company {3}. Please select a receivable or payable account with currency {2}.
fr: {0} {1} a des écritures comptables en devise {2} pour l'entreprise {3}. Veuillez sélectionner un compte créances ou dettes avec la devise {2}

source: {0} {1} has already been fully paid.
fr: {0} {1} a déjà été entièrement payé

source: {0} {1} has already been partly paid. Please use the 'Get Outstanding Invoice' or the 'Get Outstanding Orders' button to get the latest outstanding amounts.
fr: {0} {1} a déjà été partiellement payé. Veuillez utiliser le bouton 'Obtenir les factures en attente' ou 'Obtenir les commandes en attente' pour obtenir les derniers montants en attente

source: {0} {1} has been modified. Please refresh.
fr: {0} {1} a été modifié. Veuillez actualiser

source: {0} {1} has not been submitted so the action cannot be completed
fr: {0} {1} n'a pas été soumis, l'action ne peut donc pas être terminée

source: {0} {1} is allocated twice in this Bank Transaction
fr: {0} {1} est alloué deux fois dans cette Opération Bancaire

source: {0} {1} is already linked to Common Code {2}.
fr: {0} {1} est déjà lié au code commun {2}.

source: {0} {1} is associated with {2}, but Party Account is {3}
fr: {0} {1} est associé à {2}, mais le compte de la partie est {3}

source: {0} {1} is cancelled or closed
fr: {0} {1} est annulé ou fermé

source: {0} {1} is cancelled or stopped
fr: {0} {1} est annulé ou arrêté

source: {0} {1} is cancelled so the action cannot be completed
fr: {0} {1} est annulé, l'action ne peut donc pas être terminée

source: {0} {1} is closed
fr: {0} {1} est fermé

source: {0} {1} is disabled
fr: {0} {1} est désactivé

source: {0} {1} is frozen
fr: {0} {1} est gelé

source: {0} {1} is fully billed
fr: {0} {1} est entièrement facturé

source: {0} {1} is not active
fr: {0} {1} n'est pas actif

source: {0} {1} is not associated with {2} {3}
fr: {0} {1} n'est pas associé à {2} {3}

source: {0} {1} is not in any active Fiscal Year
fr: {0} {1} n'est dans aucun Exercice Fiscal actif

source: {0} {1} is not submitted
fr: {0} {1} n'est pas soumis

source: {0} {1} is on hold
fr: {0} {1} est en attente

source: {0} {1} is {2}
fr: {0} {1} est {2}

source: {0} {1} must be submitted
fr: {0} {1} doit être soumis

source: {0} {1} not allowed to be reposted. Modify {2} to enable reposting.
fr: {0} {1} n'est pas autorisé à être reposté. Modifier {2} pour permettre le transfert.

source: {0} {1} status is {2}
fr: Le statut de {0} {1} est {2}

source: {0} {1} via CSV File
fr: {0} {1} via Fichier CSV

source: {0} {1}: 'Profit and Loss' type account {2} not allowed in Opening Entry
fr: {0} {1} : Le compte de type 'Profit et perte' {2} n'est pas autorisé dans l'écriture d'ouverture

source: {0} {1}: Account {2} does not belong to Company {3}
fr: {0} {1} : Le compte {2} n'appartient pas à l'entreprise {3}

source: {0} {1}: Account {2} is a Group Account and group accounts cannot be used in transactions
fr: {0} {1}: Le Compte {2} est un Compte de Groupe et les comptes de groupe ne peuvent pas être utilisés dans les transactions

source: {0} {1}: Account {2} is inactive
fr: {0} {1} : Le compte {2} est inactif

source: {0} {1}: Accounting Entry for {2} can only be made in currency: {3}
fr: {0} {1} : L'écriture comptable pour {2} ne peut être faite que dans la devise : {3}

source: {0} {1}: Cost Center is mandatory for Item {2}
fr: {0} {1} : Le centre de coût est obligatoire pour l'article {2}

source: {0} {1}: Cost Center is required for 'Profit and Loss' account {2}.
fr: {0} {1}: Le Centre de Coûts est requis pour le compte 'Résultat' {2}.

source: {0} {1}: Cost Center {2} does not belong to Company {3}
fr: {0} {1} : Le centre de coût {2} n'appartient pas à l'entreprise {3}

source: {0} {1}: Cost Center {2} is a group cost center and group cost centers cannot be used in transactions
fr: {0} {1}: Le Centre de Coûts {2} est un centre de coûts de groupe et les centres de coûts de groupe ne peuvent pas être utilisés dans les transactions

source: {0} {1}: Customer is required against Receivable account {2}
fr: {0} {1} : Le client est requis pour le compte créances {2}

source: {0} {1}: Either debit or credit amount is required for {2}
fr: {0} {1} : Un montant débit ou crédit est requis pour {2}

source: {0} {1}: Supplier is required against Payable account {2}
fr: {0} {1} : Le fournisseur est requis pour le compte fournisseurs {2}

source: {0}% Billed
fr: {0}% Facturé

source: {0}% Delivered
fr: {0}% Livré

source: {0}% of total invoice value will be given as discount.
fr: {0}% de la valeur totale de la facture seront accordés à titre d'escompte.

source: {0}'s {1} cannot be after {2}'s Expected End Date.
fr: La date {0} de {1} ne peut être postérieure à la date de fin prévue de {2}.

source: {0}, complete the operation {1} before the operation {2}.
fr: {0}, terminez l'opération {1} avant l'opération {2}.

source: {0}: {1} does not belong to the Company: {2}
fr: {0}: {1} n'appartient pas à la Société : {2}

source: {0}: {1} does not exists
fr: {0} : {1} n'existe pas

source: {0}: {1} must be less than {2}
fr: {0} : {1} doit être inférieur à {2}

source: {item_name}'s Sample Size ({sample_size}) cannot be greater than the Accepted Quantity ({accepted_quantity})
fr: La Taille d'Échantillon de {item_name} ({sample_size}) ne peut pas être supérieure à la Quantité Acceptée ({accepted_quantity})

source: {} Available
fr: {} Disponible

source: {} To Deliver
fr: {} À Livrer

source: {} To Receive
fr: {} À Recevoir

source: {} Assets created for {}
fr: {} Actifs créés pour {}

source: {} Assigned
fr: {} Assigné

source: {} Available
fr: {} Disponible

source: {} Open
fr: {} Ouvert

source: {} Pending
fr: {} En Attente

source: {} To Bill
fr: {} À Facturer

source: {} can't be cancelled since the Loyalty Points earned has been redeemed. First cancel the {} No {}
fr: {} ne peut pas être annulé car les Points de Fidélité gagnés ont été échangés. Annulez d'abord le {} N° {}

source: {} has submitted assets linked to it. You need to cancel the assets to create purchase return.
fr: {} a soumis des actifs liés à celui-ci. Vous devez annuler les actifs pour créer un retour d'achat.

source: {} is a child company.
fr: {} est une filiale.

source: {} {} is already linked with another {}
fr: {} {} est déjà lié avec un autre {}

source: {} {} is already linked with {} {}
fr: {} {} est déjà lié avec {} {}

source: {} {} is not affecting bank account {}
fr: {} {} n'affecte pas le compte bancaire {}

# docstatus,=,2
source: Cancelled
fr: Annulé

# Warehouse
source: Convert to Group
fr: Convertir en groupe

# Warehouse
source: Convert to Ledger
fr: Convertir en grand livre

# Warehouse
source: General Ledger
fr: Grand livre général

# docstatus,=,0
source: Draft
fr: Brouillon

# Clear payment terms template and/or payment schedule when due date is changed
source: For the new {0} to take effect, would you like to clear the current {1}?
fr: Pour que le nouveau {0} prenne effet, souhaitez-vous effacer le {1} actuel ?

# Amount
source: Pay
fr: Payer
