Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Reserving Stock...
fr: Réservation de stock...

source: Reset
fr: Réinitialiser

source: Reset Company Default Values
fr: Réinitialiser les Valeurs par Défaut de la Société

source: Reset Plaid Link
fr: Réinitialiser le lien Plaid

source: Reset Raw Materials Table
fr: Réinitialiser la Table des Matières Premières

source: Reset Service Level Agreement
fr: Réinitialiser l'accord de niveau de service

source: Resetting Service Level Agreement.
fr: Réinitialisation de l'accord de niveau de service

source: Resignation Letter Date
fr: Date de Lettre de Démission

source: Resolution
fr: Résolution

source: Resolution By
fr: Résolution Par

source: Resolution Date
fr: Date de Résolution

source: Resolution Details
fr: Détails de Résolution

source: Resolution Due
fr: Résolution due

source: Resolution Time
fr: Temps de Résolution

source: Resolutions
fr: Résolutions

source: Resolve
fr: Résoudre

source: Resolved
fr: Résolu

source: Resolved By
fr: Résolu Par

source: Response By
fr: Réponse Par

source: Response Details
fr: Détails de Réponse

source: Response Key List
fr: Liste de Clés de Réponse

source: Response Options
fr: Options de Réponse

source: Response Result Key Path
fr: Chemin de Clé de Résultat de Réponse

source: Response Time for {0} priority in row {1} can't be greater than Resolution Time.
fr: Le Temps de Réponse pour la priorité {0} dans la ligne {1} ne peut pas être supérieur au Temps de Résolution.

source: Response and Resolution
fr: Réponse et résolution

source: Responsible
fr: Responsable

source: Rest Of The World
fr: Reste du monde

source: Restart
fr: Redémarrer

source: Restart Subscription
fr: Redémarrer l'abonnement

source: Restore Asset
fr: Restaurer l'actif

source: Restrict
fr: Restreindre

source: Restrict Items Based On
fr: Restreindre les Articles Basé Sur

source: Restrict to Countries
fr: Restreindre aux pays

source: Result Key
fr: Clé de résultat

source: Result Preview Field
fr: Champ d'Aperçu de Résultat

source: Result Route Field
fr: Champ de Route de Résultat

source: Result Title Field
fr: Champ de Titre de Résultat

source: Resume
fr: Reprendre

source: Resume Job
fr: Reprendre le travail

source: Resume Timer
fr: Reprendre le Minuteur

source: Retain Sample
fr: Conserver l'Échantillon

source: Retained Earnings
fr: Bénéfices non distribués

source: Retention Stock Entry
fr: Entrée de stock de rétention

source: Retention Stock Entry already created or Sample Quantity not provided
fr: Entrée de stock de rétention déjà créée ou quantité d'échantillon non fournie

source: Retried
fr: Réessayé

source: Retry
fr: Réessayer

source: Retry Failed Transactions
fr: Réessayer les transactions échouées

source: Return
fr: Retour

source: Return / Credit Note
fr: Retour / Note de crédit

source: Return / Debit Note
fr: Retour / Note de débit

source: Return Against
fr: Retour contre

source: Return Against Delivery Note
fr: Retour Contre Bon de Livraison

source: Return Against Purchase Invoice
fr: Retour contre facture d'achat

source: Return Against Purchase Receipt
fr: Retour Contre Réception d'Achat

source: Return Against Subcontracting Receipt
fr: Retour Contre Réception de Sous-traitance

source: Return Components
fr: Composants de Retour

source: Return Issued
fr: Retour émis

source: Return Qty
fr: Quantité de retour

source: Return Qty from Rejected Warehouse
fr: Quantité de retour depuis entrepôt rejeté

source: Return of Components
fr: Retour de composants

source: Returned
fr: Retourné

source: Returned Against
fr: Retourné Contre

source: Returned Amount
fr: Montant Retourné

source: Returned Qty
fr: Quantité retournée

source: Returned Qty
fr: Quantité retournée

source: Returned Qty in Stock UOM
fr: Quantité retournée en UdM de stock

source: Returned exchange rate is neither integer not float.
fr: Le taux de change retourné n'est ni entier ni décimal.

source: Returns
fr: Retours

source: Revaluation Journals
fr: Journaux de Réévaluation

source: Revaluation Surplus
fr: Surplus de Réévaluation

source: Revenue
fr: Revenus

source: Reversal Of
fr: Annulation de

source: Reverse Journal Entry
fr: Inverser l'écriture de journal

source: Review
fr: Avis

source: Review Chart of Accounts
fr: Réviser le plan comptable

source: Review Date
fr: Date de Révision

source: Review Fixed Asset Accounts
fr: Réviser les comptes d'immobilisations

source: Review Stock Settings
fr: Réviser les paramètres de stock

source: Review and Action
fr: Révision et action

source: Reviews
fr: Avis

source: Rgt
fr: Droite

source: Right Child
fr: Enfant droit

source: Right Index
fr: Index Droit

source: Ringing
fr: Sonnerie

source: Role Allowed to Create/Edit Back-dated Transactions
fr: Rôle autorisé à créer/modifier des transactions antidatées

source: Role Allowed to Edit Frozen Stock
fr: Rôle Autorisé à Modifier le Stock Gelé

source: Role Allowed to Over Bill
fr: Rôle Autorisé à Sur-facturer

source: Role Allowed to Over Deliver/Receive
fr: Rôle Autorisé à Sur-livrer/Recevoir

source: Role Allowed to Override Stop Action
fr: Rôle autorisé à outrepasser l'action d'arrêt

source: Role Allowed to Set Frozen Accounts and Edit Frozen Entries
fr: Rôle Autorisé à Définir les Comptes Gelés et Modifier les Écritures Gelées

source: Role allowed to bypass Credit Limit
fr: Rôle autorisé à contourner la limite de crédit

source: Root
fr: Racine

source: Root Company
fr: Société racine

source: Root Type
fr: Type racine

source: Root Type for {0} must be one of the Asset, Liability, Income, Expense and Equity
fr: Le type racine pour {0} doit être l'un des suivants : Actif, Passif, Revenus, Dépenses et Capitaux propres

source: Root Type is mandatory
fr: Le type racine est obligatoire

source: Root cannot be edited.
fr: La racine ne peut pas être modifiée.

source: Root cannot have a parent cost center
fr: La racine ne peut pas avoir un centre de coûts parent

source: Round Free Qty
fr: Arrondir la Qté Gratuite

source: Round Off
fr: Arrondi

source: Round Off Account
fr: Compte d'Arrondi

source: Round Off Cost Center
fr: Centre de Coût d'Arrondi

source: Round Off Tax Amount
fr: Arrondir le Montant de Taxe

source: Round Off for Opening
fr: Arrondissement pour l'ouverture

source: Round Tax Amount Row-wise
fr: Arrondir le Montant de Taxe par Ligne

source: Rounded Total
fr: Total arrondi

source: Rounded Total (Company Currency)
fr: Total arrondi (devise de l'entreprise)

source: Rounding Adjustment
fr: Ajustement d'arrondi

source: Rounding Adjustment (Company Currency
fr: Ajustement d'arrondi (devise de l'entreprise)

source: Rounding Adjustment (Company Currency)
fr: Ajustement d'arrondi (devise de l'entreprise)

source: Rounding Loss Allowance
fr: Tolérance de Perte d'Arrondi

source: Rounding Loss Allowance should be between 0 and 1
fr: La Tolérance de Perte d'Arrondi doit être entre 0 et 1

source: Rounding gain/loss Entry for Stock Transfer
fr: Écriture de gain/perte d'arrondi pour Transfert de Stock

source: Route
fr: Itinéraire

source: Routing
fr: Gamme

source: Routing Name
fr: Nom de Gamme

source: Row #
fr: Ligne #

source: Row # {0}:
fr: Ligne # {0} :

source: Row # {0}: Cannot return more than {1} for Item {2}
fr: Ligne # {0} : Impossible de retourner plus de {1} pour l'article {2}

source: Row # {0}: Please add Serial and Batch Bundle for Item {1}
fr: Ligne # {0}: Veuillez ajouter le Lot Série et Lot pour l'Article {1}

source: Row # {0}: Please enter quantity for Item {1} as it is not zero.
fr: Ligne # {0} : Veuillez saisir la quantité de l'article {1} car elle n'est pas nulle.

source: Row # {0}: Rate cannot be greater than the rate used in {1} {2}
fr: Ligne # {0} : Le taux ne peut pas être supérieur au taux utilisé dans {1} {2}

source: Row # {0}: Returned Item {1} does not exist in {2} {3}
fr: Ligne # {0} : L'Article Retourné {1} n'existe pas dans {2} {3}

source: Row #{0} (Payment Table): Amount must be negative
fr: Ligne #{0} (Table de paiement) : Le montant doit être négatif

source: Row #{0} (Payment Table): Amount must be positive
fr: Ligne #{0} (Table de paiement) : Le montant doit être positif

source: Row #{0}: A reorder entry already exists for warehouse {1} with reorder type {2}.
fr: Ligne #{0} : Une entrée de réapprovisionnement existe déjà pour l'entrepôt {1} avec le type de réapprovisionnement {2}.

source: Row #{0}: Acceptance Criteria Formula is incorrect.
fr: Ligne #{0} : La formule des critères d'acceptation est incorrecte.

source: Row #{0}: Acceptance Criteria Formula is required.
fr: Ligne #{0} : La formule des critères d'acceptation est requise.

source: Row #{0}: Accepted Warehouse and Rejected Warehouse cannot be same
fr: Ligne #{0} : L'entrepôt accepté et l'entrepôt rejeté ne peuvent pas être identiques

source: Row #{0}: Accepted Warehouse and Supplier Warehouse cannot be same
fr: Ligne #{0} : L'entrepôt accepté et l'entrepôt fournisseur ne peuvent pas être identiques

source: Row #{0}: Accepted Warehouse is mandatory for the accepted Item {1}
fr: Ligne #{0} : L'entrepôt accepté est obligatoire pour l'article accepté {1}

source: Row #{0}: Account {1} does not belong to company {2}
fr: Ligne #{0} : Le compte {1} n'appartient pas à la société {2}

source: Row #{0}: Allocated Amount cannot be greater than Outstanding Amount of Payment Request {1}
fr: Ligne #{0}: Le Montant Alloué ne peut pas être supérieur au Montant Impayé de la Demande de Paiement {1}

source: Row #{0}: Allocated Amount cannot be greater than outstanding amount.
fr: Ligne #{0} : Le montant alloué ne peut pas être supérieur au montant en cours.

source: Row #{0}: Allocated amount:{1} is greater than outstanding amount:{2} for Payment Term {3}
fr: Ligne #{0} : Le montant alloué :{1} est supérieur au montant en souffrance :{2} pour les conditions de paiement {3}

source: Row #{0}: Amount must be a positive number
fr: Ligne #{0} : Le montant doit être un nombre positif

source: Row #{0}: Asset {1} cannot be submitted, it is already {2}
fr: Ligne #{0} : L'actif {1} ne peut pas être soumis, il est déjà {2}

source: Row #{0}: BOM is not specified for subcontracting item {0}
fr: Ligne #{0} : La nomenclature n'est pas spécifiée pour l'article de sous-traitance {0}

source: Row #{0}: Batch No {1} is already selected.
fr: Ligne #{0} : Le numéro de lot {1} est déjà sélectionné.

source: Row #{0}: Cannot allocate more than {1} against payment term {2}
fr: Ligne #{0} : Impossible d'allouer plus de {1} contre le terme de paiement {2}

source: Row #{0}: Cannot delete item {1} which has already been billed.
fr: Ligne #{0} : Impossible de supprimer l'article {1} qui a déjà été facturé

source: Row #{0}: Cannot delete item {1} which has already been delivered
fr: Ligne #{0} : Impossible de supprimer l'article {1} qui a déjà été livré

source: Row #{0}: Cannot delete item {1} which has already been received
fr: Ligne #{0} : Impossible de supprimer l'article {1} qui a déjà été reçu

source: Row #{0}: Cannot delete item {1} which has work order assigned to it.
fr: Ligne #{0} : Impossible de supprimer l'article {1} qui a un ordre de fabrication assigné

source: Row #{0}: Cannot delete item {1} which is assigned to customer's purchase order.
fr: Ligne #{0} : Impossible de supprimer l'article {1} qui est assigné au bon de commande du client

source: Row #{0}: Cannot select Supplier Warehouse while suppling raw materials to subcontractor
fr: Ligne #{0} : Impossible de sélectionner l'entrepôt fournisseur lors de la fourniture de matières premières au sous-traitant

source: Row #{0}: Cannot set Rate if the billed amount is greater than the amount for Item {1}.
fr: Ligne #{0} : Impossible de définir le taux si le montant facturé est supérieur au montant de l'article {1}.

source: Row #{0}: Cannot transfer more than Required Qty {1} for Item {2} against Job Card {3}
fr: Ligne #{0} : Impossible de transférer plus que la quantité requise {1} pour l'article {2} contre la fiche de travail {3}

source: Row #{0}: Child Item should not be a Product Bundle. Please remove Item {1} and Save
fr: Ligne #{0} : L'Article Enfant ne devrait pas être un Bundle Produit. Veuillez supprimer l'Article {1} et Sauvegarder

source: Row #{0}: Consumed Asset {1} cannot be Draft
fr: Ligne #{0} : L'actif consommé {1} ne peut pas être en brouillon

source: Row #{0}: Consumed Asset {1} cannot be cancelled
fr: Ligne #{0} : L'actif consommé {1} ne peut pas être annulé

source: Row #{0}: Consumed Asset {1} cannot be the same as the Target Asset
fr: Ligne #{0} : L'actif consommé {1} ne peut pas être le même que l'actif cible

source: Row #{0}: Consumed Asset {1} cannot be {2}
fr: Ligne #{0} : L'actif consommé {1} ne peut pas être {2}

source: Row #{0}: Consumed Asset {1} does not belong to company {2}
fr: Ligne #{0} : L'actif consommé {1} n'appartient pas à l'entreprise {2}

source: Row #{0}: Cost Center {1} does not belong to company {2}
fr: Ligne #{0} : Le centre de coût {1} n'appartient pas à l'entreprise {2}

source: Row #{0}: Cumulative threshold cannot be less than Single Transaction threshold
fr: Ligne #{0} : Le seuil cumulatif ne peut pas être inférieur au seuil de transaction unique

source: Row #{0}: Dates overlapping with other row
fr: Ligne #{0} : Dates qui se chevauchent avec une autre ligne

source: Row #{0}: Default BOM not found for FG Item {1}
fr: Ligne #{0} : Nomenclature par défaut non trouvée pour l'article PF {1}

source: Row #{0}: Duplicate entry in References {1} {2}
fr: Ligne #{0} : Entrée en double dans les références {1} {2}

source: Row #{0}: Expected Delivery Date cannot be before Purchase Order Date
fr: Ligne #{0} : La date de livraison prévue ne peut pas être antérieure à la date du bon de commande

source: Row #{0}: Expense Account not set for the Item {1}. {2}
fr: Ligne #{0} : Compte de dépense non défini pour l'article {1}. {2}

source: Row #{0}: Finished Good Item Qty can not be zero
fr: Ligne #{0} : La quantité de l'article de produit fini ne peut pas être zéro

source: Row #{0}: Finished Good Item is not specified for service item {1}
fr: Ligne #{0} : L'article de produit fini n'est pas spécifié pour l'article de service {1}

source: Row #{0}: Finished Good Item {1} must be a sub-contracted item
fr: Ligne #{0} : L'article de produit fini {1} doit être un article sous-traité

source: Row #{0}: Finished Good reference is mandatory for Scrap Item {1}.
fr: Ligne #{0} : La référence de produit fini est obligatoire pour l'article de rebut {1}.

source: Row #{0}: For {1} Clearance date {2} cannot be before Cheque Date {3}
fr: Ligne #{0} : Pour {1} La date de compensation {2} ne peut être antérieure à la date du chèque {3}

source: Row #{0}: For {1}, you can select reference document only if account gets credited
fr: Ligne #{0} : Pour {1}, vous ne pouvez sélectionner le document de référence que si le compte est crédité

source: Row #{0}: For {1}, you can select reference document only if account gets debited
fr: Ligne #{0} : Pour {1}, vous ne pouvez sélectionner le document de référence que si le compte est débité

source: Row #{0}: From Date cannot be before To Date
fr: Ligne #{0} : La date de début ne peut pas être antérieure à la date de fin

source: Row #{0}: From Time and To Time fields are required
fr: Ligne #{0} : Les champs De l'heure et A l'heure sont obligatoires

source: Row #{0}: Incorrect Sequence ID. If any single operation has a Sequence ID then all other operations must have one too.
fr: Ligne #{0} : ID de séquence incorrect. Si une opération possède un ID de séquence, toutes les autres opérations doivent également en avoir un.

source: Row #{0}: Item added
fr: Ligne #{0} : Article ajouté

source: Row #{0}: Item {1} does not exist
fr: Ligne #{0} : L'article {1} n'existe pas

source: Row #{0}: Item {1} has been picked, please reserve stock from the Pick List.
fr: Ligne #{0} : L'article {1} a été prélevé, veuillez réserver le stock depuis la liste de prélèvement.

source: Row #{0}: Item {1} is not a Serialized/Batched Item. It cannot have a Serial No/Batch No against it.
fr: Ligne #{0} : L'article {1} n'est pas un article sérialisé/en lot. Il ne peut pas avoir de numéro de série/numéro de lot associé

source: Row #{0}: Item {1} is not a service item
fr: Ligne #{0} : L'article {1} n'est pas un article de service

source: Row #{0}: Item {1} is not a stock item
fr: Ligne #{0} : L'article {1} n'est pas un article de stock

source: Row #{0}: Journal Entry {1} does not have account {2} or already matched against another voucher
fr: Ligne #{0} : L'écriture de journal {1} n'a pas le compte {2} ou est déjà rapprochée avec un autre justificatif

source: Row #{0}: Not allowed to change Supplier as Purchase Order already exists
fr: Ligne #{0} : Non autorisé à changer le fournisseur car un bon de commande existe déjà

source: Row #{0}: Only {1} available to reserve for the Item {2}
fr: Ligne #{0}: Seulement {1} disponible à réserver pour l'Article {2}

source: Row #{0}: Operation {1} is not completed for {2} qty of finished goods in Work Order {3}. Please update operation status via Job Card {4}.
fr: Ligne #{0} : L'opération {1} n'est pas terminée pour {2} quantité de produits finis dans l'ordre de fabrication {3}. Veuillez mettre à jour le statut de l'opération via la fiche de travail {4}

source: Row #{0}: Payment document is required to complete the transaction
fr: Ligne #{0} : Le document de paiement est requis pour compléter la transaction

source: Row #{0}: Please select Item Code in Assembly Items
fr: Ligne #{0} : Veuillez sélectionner le code d'article dans les articles d'assemblage

source: Row #{0}: Please select the BOM No in Assembly Items
fr: Ligne #{0} : Veuillez sélectionner le n° de nomenclature dans les articles d'assemblage

source: Row #{0}: Please select the Sub Assembly Warehouse
fr: Ligne #{0} : Veuillez sélectionner l'entrepôt de sous-assemblage

source: Row #{0}: Please set reorder quantity
fr: Ligne #{0} : Veuillez définir la quantité de réapprovisionnement

source: Row #{0}: Please update deferred revenue/expense account in item row or default account in company master
fr: Ligne #{0} : Veuillez mettre à jour le compte de produits/charges différés dans la ligne d'article ou le compte par défaut dans la base de données de l'entreprise.

source: Row #{0}: Qty increased by {1}
fr: Ligne #{0} : Quantité augmentée de {1}

source: Row #{0}: Qty must be a positive number
fr: Ligne #{0} : La quantité doit être un nombre positif

source: Row #{0}: Qty should be less than or equal to Available Qty to Reserve (Actual Qty - Reserved Qty) {1} for Iem {2} against Batch {3} in Warehouse {4}.
fr: Ligne #{0} : La quantité doit être inférieure ou égale à la quantité disponible à réserver (quantité réelle - quantité réservée) {1} pour l'article {2} contre le lot {3} dans l'entrepôt {4}.

source: Row #{0}: Quality Inspection is required for Item {1}
fr: Ligne #{0}: Le Contrôle Qualité est requis pour l'Article {1}

source: Row #{0}: Quality Inspection {1} is not submitted for the item: {2}
fr: Ligne #{0}: Le Contrôle Qualité {1} n'est pas soumis pour l'article : {2}

source: Row #{0}: Quality Inspection {1} was rejected for item {2}
fr: Ligne #{0}: Le Contrôle Qualité {1} a été rejeté pour l'article {2}

source: Row #{0}: Quantity for Item {1} cannot be zero.
fr: Ligne #{0} : La quantité pour l'article {1} ne peut pas être zéro

source: Row #{0}: Quantity to reserve for the Item {1} should be greater than 0.
fr: Ligne #{0} : La quantité à réserver pour l'article {1} doit être supérieure à 0.

source: Row #{0}: Rate must be same as {1}: {2} ({3} / {4})
fr: Ligne #{0} : Le taux doit être identique à {1} : {2} ({3} / {4})

source: Row #{0}: Received Qty must be equal to Accepted + Rejected Qty for Item {1}
fr: Ligne #{0} : La quantité reçue doit être égale à la quantité acceptée + rejetée pour l'article {1}

source: Row #{0}: Reference Document Type must be one of Purchase Order, Purchase Invoice or Journal Entry
fr: Ligne #{0} : Le type de document de référence doit être Bon de commande, Facture d'achat ou Écriture de journal

source: Row #{0}: Reference Document Type must be one of Sales Order, Sales Invoice, Journal Entry or Dunning
fr: Ligne #{0} : Le Type de Document de Référence doit être Commande Client, Facture de Vente, Écriture de Journal ou Relance

source: Row #{0}: Rejected Qty can not be entered in Purchase Return
fr: Ligne #{0} : La qté rejetée ne peut pas être saisie dans le retour d'achat

source: Row #{0}: Rejected Qty cannot be set for Scrap Item {1}.
fr: Ligne #{0} : La quantité rejetée ne peut pas être définie pour l'article de rebut {1}.

source: Row #{0}: Rejected Warehouse is mandatory for the rejected Item {1}
fr: Ligne #{0}: L'Entrepôt de Rejet est obligatoire pour l'Article rejeté {1}

source: Row #{0}: Reqd by Date cannot be before Transaction Date
fr: Ligne #{0} : La date requise ne peut pas être antérieure à la date de transaction

source: Row #{0}: Scrap Item Qty cannot be zero
fr: Ligne #{0} : La quantité de l'article de rebut ne peut pas être zéro

source: Row #{0}: Selling rate for item {1} is lower than its {2}. Selling {3} should be atleast {4}.<br><br>Alternatively, you can disable selling price validation in {5} to bypass this validation.
fr: Ligne #{0} : Le taux de vente de l'article {1} est inférieur à celui de {2}. Le prix de vente {3} devrait être au moins {4}.<br><br>Alternativement, vous pouvez désactiver la validation du prix de vente dans {5} pour contourner cette validation.

source: Row #{0}: Serial No {1} does not belong to Batch {2}
fr: Ligne #{0} : Le numéro de série {1} n'appartient pas au lot {2}

source: Row #{0}: Serial No {1} for Item {2} is not available in {3} {4} or might be reserved in another {5}.
fr: Ligne #{0} : Le numéro de série {1} pour l'article {2} n'est pas disponible dans {3} {4} ou pourrait être réservé dans un autre {5}.

source: Row #{0}: Serial No {1} is already selected.
fr: Ligne #{0} : Le numéro de série {1} est déjà sélectionné.

source: Row #{0}: Service End Date cannot be before Invoice Posting Date
fr: Ligne #{0} : La date de fin de service ne peut pas être antérieure à la date de comptabilisation de la facture

source: Row #{0}: Service Start Date cannot be greater than Service End Date
fr: Ligne #{0} : La date de début de service ne peut pas être supérieure à la date de fin de service

source: Row #{0}: Service Start and End Date is required for deferred accounting
fr: Ligne #{0} : La date de début et de fin de service est requise pour la comptabilité différée

source: Row #{0}: Set Supplier for item {1}
fr: Ligne #{0} : Définir le fournisseur pour l'article {1}

source: Row #{0}: Start Time and End Time are required
fr: Ligne #{0} : L'heure de début et l'heure de fin sont requises

source: Row #{0}: Start Time must be before End Time
fr: Ligne #{0} : L'heure de début doit être avant l'heure de fin

source: Row #{0}: Status is mandatory
fr: Ligne #{0} : Le statut est obligatoire

source: Row #{0}: Status must be {1} for Invoice Discounting {2}
fr: Ligne #{0} : Le statut doit être {1} pour l'escompte de facture {2}

source: Row #{0}: Stock cannot be reserved for Item {1} against a disabled Batch {2}.
fr: Ligne #{0} : Le stock ne peut pas être réservé pour l'article {1} contre un lot désactivé {2}.

source: Row #{0}: Stock cannot be reserved for a non-stock Item {1}
fr: Ligne #{0} : Le stock ne peut pas être réservé pour un article hors stock {1}

source: Row #{0}: Stock cannot be reserved in group warehouse {1}.
fr: Ligne #{0} : Le stock ne peut pas être réservé dans l'entrepôt de groupe {1}.

source: Row #{0}: Stock is already reserved for the Item {1}.
fr: Ligne #{0} : Le stock est déjà réservé pour l'article {1}.

source: Row #{0}: Stock is reserved for item {1} in warehouse {2}.
fr: Ligne #{0} : Le stock est réservé pour l'article {1} dans l'entrepôt {2}.
