Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Valid Upto date not in Fiscal Year {0}
fr: Date de validité jusqu'à pas dans l'exercice fiscal {0}

source: Valid for Countries
fr: Valide pour les pays

source: Valid from and valid upto fields are mandatory for the cumulative
fr: Les champs valide de et valide jusqu'au sont obligatoires pour le cumulatif

source: Valid till Date cannot be before Transaction Date
fr: La Date Valide Jusqu'à ne peut pas être avant la Date de Transaction

source: Valid till date cannot be before transaction date
fr: La date de validité ne peut pas être antérieure à la date de transaction

source: Validate Applied Rule
fr: Valider la règle appliquée

source: Validate Components and Quantities Per BOM
fr: Valider les composants et les quantités par nomenclature

source: Validate Negative Stock
fr: Valider le stock négatif

source: Validate Pricing Rule
fr: Valider la Règle de Tarification

source: Validate Selling Price for Item Against Purchase Rate or Valuation Rate
fr: Valider le Prix de Vente pour l'Article Contre le Taux d'Achat ou le Taux de Valorisation

source: Validate Stock on Save
fr: Valider le Stock à la Sauvegarde

source: Validity
fr: Validité

source: Validity Details
fr: Détails de Validité

source: Validity and Usage
fr: Validité et utilisation

source: Validity in Days
fr: Validité en jours

source: Validity period of this quotation has ended.
fr: La période de validité de ce devis a expiré.

source: Valuation
fr: Évaluation

source: Valuation (I - K)
fr: Évaluation (I - K)

source: Valuation Field Type
fr: Type de champ d'évaluation

source: Valuation Method
fr: Méthode de Valorisation

source: Valuation Rate
fr: Taux d'évaluation

source: Valuation Rate (In / Out)
fr: Taux de valorisation (entrée / sortie)

source: Valuation Rate Missing
fr: Taux de Valorisation Manquant

source: Valuation Rate for the Item {0}, is required to do accounting entries for {1} {2}.
fr: Le Taux de Valorisation pour l'Article {0}, est requis pour faire les écritures comptables pour {1} {2}.

source: Valuation Rate is mandatory if Opening Stock entered
fr: Le taux d'évaluation est obligatoire si le stock d'ouverture est saisi

source: Valuation Rate required for Item {0} at row {1}
fr: Taux d'évaluation requis pour l'article {0} à la ligne {1}

source: Valuation and Total
fr: Évaluation et total

source: Valuation rate for customer provided items has been set to zero.
fr: Le taux d'évaluation pour les articles fournis par le client a été fixé à zéro.

source: Valuation rate for the item as per Sales Invoice (Only for Internal Transfers)
fr: Taux de valorisation de l'article selon la facture de vente (uniquement pour les transferts internes)

source: Valuation type charges can not be marked as Inclusive
fr: Les frais de type valorisation ne peuvent pas être marqués comme Inclusifs

source: Valuation type charges can not marked as Inclusive
fr: Les charges de type évaluation ne peuvent pas être marquées comme inclusives

source: Value
fr: Valeur

source: Value (G - D)
fr: Valeur (G - D)

source: Value ({0})
fr: Valeur ({0})

source: Value After Depreciation
fr: Valeur après amortissement

source: Value Based Inspection
fr: Inspection basée sur la valeur

source: Value Change
fr: Changement de valeur

source: Value Details
fr: Détails de la valeur

source: Value Or Qty
fr: Valeur ou Qté

source: Value Proposition
fr: Proposition de valeur

source: Value as on
fr: Valeur au

source: Value for Attribute {0} must be within the range of {1} to {2} in the increments of {3} for Item {4}
fr: La valeur pour l'attribut {0} doit être dans la plage de {1} à {2} par incréments de {3} pour l'article {4}

source: Value of Goods
fr: Valeur des marchandises

source: Value of New Capitalized Asset
fr: Valeur de la Nouvelle Immobilisation Capitalisée

source: Value of New Purchase
fr: Valeur du nouvel achat

source: Value of Scrapped Asset
fr: Valeur du bien mis au rebut

source: Value of Sold Asset
fr: Valeur de l'actif vendu

source: Value of goods cannot be 0
fr: La valeur des marchandises ne peut pas être 0

source: Value or Qty
fr: Valeur ou quantité

source: Values Changed
fr: Valeurs modifiées

source: Variable Name
fr: Nom de variable

source: Variant
fr: Variante

source: Variant Attribute Error
fr: Erreur d'Attribut de Variante

source: Variant Attributes
fr: Attributs de variante

source: Variant BOM
fr: Nomenclature de Variante

source: Variant Based On
fr: Variante Basée Sur

source: Variant Based On cannot be changed
fr: Variante basée sur ne peut pas être changé

source: Variant Details Report
fr: Rapport de détails de variante

source: Variant Field
fr: Champ de Variante

source: Variant Item
fr: Article variant

source: Variant Items
fr: Articles de Variante

source: Variant Of
fr: Variante De

source: Variant creation has been queued.
fr: La création de variante a été mise en file d'attente.

source: Variants
fr: Variantes

source: Vehicle
fr: Véhicule

source: Vehicle Date
fr: Date de Véhicule

source: Vehicle No
fr: N° de véhicule

source: Vehicle Number
fr: Numéro de Véhicule

source: Vehicle Value
fr: Valeur du Véhicule

source: Vendor Name
fr: Nom du fournisseur

source: Verification failed please check the link
fr: La vérification a échoué, veuillez vérifier le lien

source: Verified By
fr: Vérifié Par

source: Verify Email
fr: Vérifier l'e-mail

source: Via Customer Portal
fr: Via Portail Client

source: Via Landed Cost Voucher
fr: Via le bon d'achat des frais d'atterrissage

source: Video
fr: Vidéo

source: Video Settings
fr: Paramètres Vidéo

source: View
fr: Voir

source: View BOM Update Log
fr: Voir le journal de mise à jour de nomenclature

source: View Chart of Accounts
fr: Voir le plan comptable

source: View Cost Center Tree
fr: Voir l'Arborescence des Centres de Coûts

source: View Exchange Gain/Loss Journals
fr: Voir les journaux de gain/perte de change

source: View General Ledger
fr: Voir le grand livre général

source: View Leads
fr: Voir les Leads

source: View Ledger
fr: Voir le grand livre

source: View Ledgers
fr: Voir les grands livres

source: View Now
fr: Voir maintenant

source: View Type
fr: Type de Vue

source: View Warehouses
fr: Voir les entrepôts

source: View attachments
fr: Voir les pièces jointes

source: View call log
fr: Voir le journal d'appels

source: Views
fr: Vues

source: Visit the forums
fr: Visiter les forums

source: Visited
fr: Visité

source: Visits
fr: Visites

source: Voice
fr: Voix

source: Voice Call Settings
fr: Paramètres d'appel vocal

source: Voucher
fr: Bon

source: Voucher #
fr: Justificatif #

source: Voucher Detail No
fr: N° de détail de bon

source: Voucher Name
fr: Nom du bon

source: Voucher No
fr: N° de justificatif

source: Voucher No is mandatory
fr: Le n° de bon est obligatoire

source: Voucher Qty
fr: Quantité du bon

source: Voucher Subtype
fr: Sous-type de bon

source: Voucher Type
fr: Type de justificatif

source: Voucher {0} is over-allocated by {1}
fr: Le bon {0} est sur-alloué par {1}

source: Voucher-wise Balance
fr: Solde par bon d'achat

source: Vouchers
fr: Pièces Comptables

source: WARNING: Exotel app has been separated from ERPNext, please install the app to continue using Exotel integration.
fr: ATTENTION : L'application Exotel a été séparée d'ERPNext, veuillez installer l'application pour continuer à utiliser l'intégration Exotel.

source: WIP Warehouse
fr: Entrepôt en cours

source: Wages
fr: Salaires

source: Wages per hour
fr: Salaires par heure

source: Waiting for payment...
fr: En attente de paiement...

source: Warehouse
fr: Entrepôt

source: Warehouse Capacity for Item '{0}' must be greater than the existing stock level of {1} {2}.
fr: La capacité d'entrepôt pour l'article '{0}' doit être supérieure au niveau de stock existant de {1} {2}.

source: Warehouse Contact Info
fr: Informations de Contact d'Entrepôt

source: Warehouse Detail
fr: Détail d'Entrepôt

source: Warehouse Details
fr: Détails de l'entrepôt

source: Warehouse Disabled?
fr: Entrepôt désactivé ?

source: Warehouse Name
fr: Nom d'Entrepôt

source: Warehouse Settings
fr: Paramètres d'entrepôt

source: Warehouse Type
fr: Type d'entrepôt

source: Warehouse Wise Stock Balance
fr: Solde de stock par entrepôt

source: Warehouse and Reference
fr: Entrepôt et référence

source: Warehouse can not be deleted as stock ledger entry exists for this warehouse.
fr: L'entrepôt ne peut pas être supprimé car une entrée dans le registre des stocks existe pour cet entrepôt.

source: Warehouse cannot be changed for Serial No.
fr: L'entrepôt ne peut pas être modifié pour le numéro de série.

source: Warehouse is mandatory
fr: L'entrepôt est obligatoire

source: Warehouse not found against the account {0}
fr: Entrepôt non trouvé pour le compte {0}

source: Warehouse not found in the system
fr: Entrepôt non trouvé dans le système

source: Warehouse required for stock Item {0}
fr: Entrepôt requis pour l'article en stock {0}

source: Warehouse wise Item Balance Age and Value
fr: Âge et Valeur du Solde d'Article par Entrepôt

source: Warehouse wise Stock Value
fr: Valeur de Stock par Entrepôt

source: Warehouse {0} can not be deleted as quantity exists for Item {1}
fr: L'entrepôt {0} ne peut pas être supprimé car une quantité existe pour l'article {1}

source: Warehouse {0} does not belong to Company {1}.
fr: L'entrepôt {0} n'appartient pas à l'entreprise {1}.

source: Warehouse {0} does not belong to company {1}
fr: L'entrepôt {0} n'appartient pas à l'entreprise {1}

source: Warehouse {0} is not linked to any account, please mention the account in the warehouse record or set default inventory account in company {1}.
fr: L'entrepôt {0} n'est lié à aucun compte, veuillez mentionner le compte dans l'enregistrement d'entrepôt ou définir le compte d'inventaire par défaut dans l'entreprise {1}.

source: Warehouse's Stock Value has already been booked in the following accounts:
fr: La valeur de stock de l'entrepôt a déjà été comptabilisée dans les comptes suivants :

source: Warehouse: {0} does not belong to {1}
fr: Entrepôt : {0} n'appartient pas à {1}

source: Warehouses
fr: Entrepôts

source: Warehouses with child nodes cannot be converted to ledger
fr: Les entrepôts avec des nœuds enfants ne peuvent pas être convertis en grand livre

source: Warehouses with existing transaction can not be converted to group.
fr: Les entrepôts avec des transactions existantes ne peuvent pas être convertis en groupe

source: Warehouses with existing transaction can not be converted to ledger.
fr: Les entrepôts avec des transactions existantes ne peuvent pas être convertis en grand livre

source: Warn
fr: Avertir

source: Warn POs
fr: Avertir les BC

source: Warn Purchase Orders
fr: Avertir les bons de commande

source: Warn RFQs
fr: Avertir les DdD

source: Warn for new Purchase Orders
fr: Avertir pour les nouveaux bons de commande

source: Warn for new Request for Quotations
fr: Avertir pour les nouvelles demandes de devis

source: Warning
fr: Avertissement

source: Warning - Row {0}: Billing Hours are more than Actual Hours
fr: Avertissement - Ligne {0} : Les heures de facturation sont supérieures aux heures réelles

source: Warning on Negative Stock
fr: Avertissement sur Stock Négatif

source: Warning!
fr: Avertissement !

source: Warning: Another {0} # {1} exists against stock entry {2}
fr: Attention : Un autre {0} n° {1} existe pour l'écriture de stock {2}

source: Warning: Material Requested Qty is less than Minimum Order Qty
fr: Attention : La quantité de matériel demandée est inférieure à la quantité minimum de commande

source: Warning: Sales Order {0} already exists against Customer's Purchase Order {1}
fr: Attention : La commande client {0} existe déjà pour le bon de commande client {1}

source: Warranty
fr: Garantie

source: Warranty / AMC Details
fr: Détails de Garantie / Contrat de Maintenance

source: Warranty / AMC Status
fr: Statut de Garantie / Contrat de Maintenance

source: Warranty Claim
fr: Réclamation de garantie

source: Warranty Expiry Date
fr: Date d'Expiration de Garantie

source: Warranty Period (Days)
fr: Période de Garantie (Jours)

source: Warranty Period (in days)
fr: Période de Garantie (en jours)

source: Watch Video
fr: Regarder la vidéo

source: We're here to help!
fr: Nous sommes là pour aider !

source: Website
fr: Site web

source: Website Attribute
fr: Attribut de Site Web

source: Website Description
fr: Description du Site Web

source: Website Filter Field
fr: Champ de Filtre de Site Web

source: Website Image
fr: Image de Site Web

source: Website Item Group
fr: Groupe d'Articles de Site Web

source: Website Manager
fr: Gestionnaire de site web

source: Website Script
fr: Script de Site Web

source: Website Settings
fr: Paramètres du site web

source: Website Specifications
fr: Spécifications du Site Web

source: Website Theme
fr: Thème de Site Web

source: Wednesday
fr: Mercredi

source: Week
fr: Semaine

source: Week {0} {1}
fr: Semaine {0} {1}

source: Weekday
fr: Jour de Semaine

source: Weekly
fr: Hebdomadaire

source: Weekly Off
fr: Congé Hebdomadaire

source: Weekly Time to send
fr: Heure hebdomadaire d'envoi

source: Weight
fr: Poids

source: Weight (kg)
fr: Poids (kg)

source: Weight Per Unit
fr: Poids par unité

source: Weight UOM
fr: Unité de poids

source: Weighting Function
fr: Fonction de pondération

source: Welcome email sent
fr: E-mail de bienvenue envoyé

source: Welcome to {0}
fr: Bienvenue dans {0}

source: What do you need help with?
fr: Avec quoi avez-vous besoin d'aide ?

source: Wheels
fr: Roues

source: When a parent warehouse is chosen, the system conducts stock checks against the associated child warehouses
fr: Quand un entrepôt parent est choisi, le système effectue des vérifications de stock contre les entrepôts enfants associés

source: When creating an Item, entering a value for this field will automatically create an Item Price at the backend.
fr: Lors de la création d'un article, entrer une valeur pour ce champ créera automatiquement un prix d'article en arrière-plan.

source: While creating account for Child Company {0}, parent account {1} found as a ledger account.
fr: Lors de la création du compte pour l'Entreprise Filiale {0}, le compte parent {1} trouvé comme compte de grand livre.

source: While creating account for Child Company {0}, parent account {1} not found. Please create the parent account in corresponding COA
fr: Lors de la création du compte pour l'Entreprise Filiale {0}, le compte parent {1} n'a pas été trouvé. Veuillez créer le compte parent dans le Plan Comptable correspondant

source: While making Purchase Invoice from Purchase Order, use Exchange Rate on Invoice's transaction date rather than inheriting it from Purchase Order. Only applies for Purchase Invoice.
fr: Lors de la création d'une facture d'achat à partir d'une commande d'achat, utiliser le taux de change à la date de transaction de la facture plutôt que de l'hériter de la commande d'achat. S'applique seulement à la facture d'achat.

source: White
fr: Blanc

source: Widowed
fr: Veuf/Veuve

source: Width (cm)
fr: Largeur (cm)

source: Width of amount in word
fr: Largeur du montant en lettres

source: Will also apply for variants
fr: S'appliquera également pour les variantes

source: Will also apply for variants unless overrridden
fr: S'appliquera également pour les variantes sauf si remplacé

source: Wire Transfer
fr: Virement bancaire

source: With Operations
fr: Avec Opérations

source: With Period Closing Entry For Opening Balances
fr: Avec écriture de clôture de période pour les soldes d'ouverture

source: Withdrawal
fr: Retrait

source: Work Done
fr: Travail Effectué

source: Work In Progress
fr: Travaux en cours

source: Work In Progress Warehouse
fr: Entrepôt de Travaux en Cours

source: Work Order
fr: Ordre de fabrication

source: Work Order / Subcontract PO
fr: Ordre de travail / PO de sous-traitance

source: Work Order Analysis
fr: Analyse d'Ordre de Fabrication

source: Work Order Consumed Materials
fr: Matériaux consommés de l'ordre de travail

source: Work Order Item
fr: Article d'Ordre de Fabrication

source: Work Order Operation
fr: Opération d'Ordre de Fabrication

source: Work Order Qty
fr: Quantité d'Ordre de Fabrication

source: Work Order Qty Analysis
fr: Analyse de Quantité d'Ordre de Fabrication

source: Work Order Stock Report
fr: Rapport de Stock d'Ordre de Fabrication

source: Work Order Summary
fr: Résumé d'Ordre de Fabrication

source: Work Order cannot be created for following reason: <br> {0}
fr: L'ordre de fabrication ne peut pas être créé pour la raison suivante : <br> {0}

source: Work Order cannot be raised against a Item Template
fr: Un ordre de fabrication ne peut pas être créé pour un modèle d'article

source: Work Order has been {0}
fr: L'ordre de fabrication a été {0}

source: Work Order not created
fr: Ordre de fabrication non créé

source: Work Order {0}: Job Card not found for the operation {1}
fr: Ordre de fabrication {0} : Fiche de travail non trouvée pour l'opération {1}

source: Work Orders
fr: Ordres de fabrication

source: Work Orders Created: {0}
fr: Ordres de fabrication créés : {0}

source: Work Orders in Progress
fr: Ordres de Fabrication en Cours

source: Work in Progress
fr: Travaux en Cours

source: Work-in-Progress Warehouse
fr: Entrepôt de Travaux en Cours

source: Work-in-Progress Warehouse is required before Submit
fr: L'entrepôt de travaux en cours est requis avant la soumission

source: Workday
fr: Jour Ouvrable

source: Workday {0} has been repeated.
fr: La journée de travail {0} a été répétée

source: Workflow Action
fr: Action de Workflow

source: Workflow State
fr: État de Workflow

source: Working
fr: En cours

source: Working Hours
fr: Heures de travail

source: Workstation
fr: Poste de travail

source: Workstation / Machine
fr: Poste de Travail / Machine

source: Workstation Dashboard
fr: Tableau de bord du poste de travail

source: Workstation Name
fr: Nom du Poste de Travail

source: Workstation Status
fr: Statut du poste de travail

source: Workstation Type
fr: Type de poste de travail

source: Workstation Working Hour
fr: Heure de Travail du Poste de Travail

source: Workstation is closed on the following dates as per Holiday List: {0}
fr: Le poste de travail est fermé aux dates suivantes selon la liste des jours fériés : {0}

source: Workstations
fr: Postes de travail

source: Wrapping up
fr: Finalisation

source: Write Off
fr: Radiation

source: Write Off Account
fr: Compte de radiation

source: Write Off Amount
fr: Montant de radiation

source: Write Off Amount (Company Currency)
fr: Montant de radiation (devise de l'entreprise)

source: Write Off Based On
fr: Radiation basée sur

source: Write Off Cost Center
fr: Centre de coût de radiation

source: Write Off Difference Amount
fr: Radier le montant de différence

source: Write Off Entry
fr: Écriture de radiation

source: Write Off Limit
fr: Limite d'annulation

source: Write Off Outstanding Amount
fr: Radier le montant en attente

source: Writeoff
fr: Radiation

source: Written Down Value
fr: Valeur nette comptable

source: Wrong Company
fr: Mauvaise entreprise

source: Wrong Password
fr: Mot de passe incorrect

source: Wrong Template
fr: Mauvais modèle

source: XML Files Processed
fr: Fichiers XML traités

source: Year
fr: Année

source: Year End Date
fr: Date de fin d'année

source: Year Name
fr: Nom de l'année

source: Year Start Date
fr: Date de début d'année

source: Year of Passing
fr: Année d'Obtention

source: Year start date or end date is overlapping with {0}. To avoid please set company
fr: La date de début ou de fin d'année chevauche avec {0}. Pour l'éviter, veuillez définir l'entreprise

source: Yearly
fr: Annuel

source: Yellow
fr: Jaune

source: Yes
fr: Oui

source: You are importing data for the code list:
fr: Vous importez des données pour la liste de codes :

source: You are not allowed to update as per the conditions set in {} Workflow.
fr: Vous n'êtes pas autorisé à mettre à jour selon les conditions définies dans le Workflow {}.

source: You are not authorized to add or update entries before {0}
fr: Vous n'êtes pas autorisé à ajouter ou modifier des écritures avant {0}

source: You are not authorized to make/edit Stock Transactions for Item {0} under warehouse {1} before this time.
fr: Vous n'êtes pas autorisé à faire/modifier les transactions de stock pour l'article {0} sous l'entrepôt {1} avant cette heure.

source: You are not authorized to set Frozen value
fr: Vous n'êtes pas autorisé à définir une valeur gelée

source: You are picking more than required quantity for the item {0}. Check if there is any other pick list created for the sales order {1}.
fr: Vous prélevez plus que la quantité requise pour l'article {0}. Vérifiez s'il y a une autre liste de prélèvement créée pour la commande de vente {1}.

source: You can add the original invoice {} manually to proceed.
fr: Vous pouvez ajouter la facture originale {} manuellement pour continuer.

source: You can also copy-paste this link in your browser
fr: Vous pouvez aussi copier-coller ce lien dans votre navigateur

source: You can also set default CWIP account in Company {}
fr: Vous pouvez aussi définir le compte TCSI par défaut dans l'Entreprise {}

source: You can change the parent account to a Balance Sheet account or select a different account.
fr: Vous pouvez changer le compte parent en compte de Bilan ou sélectionner un compte différent.

source: You can not enter current voucher in 'Against Journal Entry' column
fr: Vous ne pouvez pas saisir le bon actuel dans la colonne 'Contre écriture de journal'

source: You can only have Plans with the same billing cycle in a Subscription
fr: Vous ne pouvez avoir que des plans avec le même cycle de facturation dans un abonnement

source: You can only redeem max {0} points in this order.
fr: Vous ne pouvez échanger qu'un maximum de {0} points dans cette commande

source: You can only select one mode of payment as default
fr: Vous ne pouvez sélectionner qu'un seul mode de paiement par défaut

source: You can redeem upto {0}.
fr: Vous pouvez échanger jusqu'à {0}.

source: You can set it as a machine name or operation type. For example, stiching machine 12
fr: Vous pouvez le définir comme nom de machine ou type d'opération. Par exemple machine à coudre 12

source: You can set the filters to narrow the results, then click on Generate New Report to see the updated report.
fr: Vous pouvez définir les filtres pour affiner les résultats, puis cliquer sur Générer nouveau rapport pour voir le rapport mis à jour.

source: You can't make any changes to Job Card since Work Order is closed.
fr: Vous ne pouvez apporter aucune modification à la fiche de travail car l'ordre de travail est fermé.

source: You can't process the serial number {0} as it has already been used in the SABB {1}. {2} if you want to inward same serial number multiple times then enabled 'Allow existing Serial No to be Manufactured/Received again' in the {3}
fr: Vous ne pouvez pas traiter le numéro de série {0} car il a déjà été utilisé dans le SABB {1}. {Si vous souhaitez recevoir le même numéro de série plusieurs fois, activez l'option "Autoriser les numéros de série existants à être fabriqués/reçus à nouveau" dans le champ {3}.

source: You can't redeem Loyalty Points having more value than the Total Amount.
fr: Vous ne pouvez pas échanger des points de fidélité dont la valeur est supérieure au montant total.

source: You cannot change the rate if BOM is mentioned against any Item.
fr: Vous ne pouvez pas changer le taux si une Nomenclature est mentionnée pour un Article.

source: You cannot create a {0} within the closed Accounting Period {1}
fr: Vous ne pouvez pas créer un {0} dans la Période Comptable fermée {1}

source: You cannot create or cancel any accounting entries with in the closed Accounting Period {0}
fr: Vous ne pouvez pas créer ou annuler d'écritures comptables dans la Période Comptable fermée {0}
