Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Quantity and Warehouse
fr: Quantité et Entrepôt

source: Quantity in row {0} ({1}) must be same as manufactured quantity {2}
fr: La quantité à la ligne {0} ({1}) doit être identique à la quantité fabriquée {2}

source: Quantity is required
fr: La quantité est requise

source: Quantity must be greater than zero, and less or equal to {0}
fr: La quantité doit être supérieure à zéro et inférieure ou égale à {0}

source: Quantity must not be more than {0}
fr: La quantité ne doit pas être supérieure à {0}

source: Quantity of item obtained after manufacturing / repacking from given quantities of raw materials
fr: Quantité d'article obtenue après fabrication / reconditionnement à partir des quantités données de matières premières

source: Quantity required for Item {0} in row {1}
fr: Quantité requise pour l'article {0} à la ligne {1}

source: Quantity should be greater than 0
fr: La quantité doit être supérieure à 0

source: Quantity to Make
fr: Quantité à fabriquer

source: Quantity to Manufacture
fr: Quantité à fabriquer

source: Quantity to Manufacture can not be zero for the operation {0}
fr: La quantité à fabriquer ne peut pas être zéro pour l'opération {0}

source: Quantity to Manufacture must be greater than 0.
fr: La quantité à fabriquer doit être supérieure à 0.

source: Quantity to Produce
fr: Quantité à produire

source: Quantity to Produce should be greater than zero.
fr: La quantité à produire doit être supérieure à zéro.

source: Quantity to Scan
fr: Quantité à scanner

source: Quarter {0} {1}
fr: Trimestre {0} {1}

source: Quarterly
fr: Trimestriel

source: Query Options
fr: Options de requête

source: Query Route String
fr: Chaîne de Route de Requête

source: Queue Size should be between 5 and 100
fr: La Taille de File d'Attente doit être entre 5 et 100

source: Queued
fr: En file d'attente

source: Quick Entry
fr: Saisie rapide

source: Quick Journal Entry
fr: Écriture de journal rapide

source: Quick Stock Balance
fr: Solde de Stock Rapide

source: Quot Count
fr: Nombre de devis

source: Quot/Lead %
fr: Devis/Chef de file

source: Quotation
fr: Devis

source: Quotation Amount
fr: Montant du devis

source: Quotation Item
fr: Article de Devis

source: Quotation Lost Reason
fr: Raison de Perte de Devis

source: Quotation Lost Reason Detail
fr: Détail de Raison de Devis Perdu

source: Quotation Number
fr: Numéro de Devis

source: Quotation To
fr: Devis Pour

source: Quotation Trends
fr: Tendances des Devis

source: Quotation {0} is cancelled
fr: Le devis {0} est annulé

source: Quotation {0} not of type {1}
fr: Le devis {0} n'est pas de type {1}

source: Quotations
fr: Devis

source: Quotations are proposals, bids you have sent to your customers
fr: Les devis sont des propositions, des offres que vous avez envoyées à vos clients

source: Quotations:
fr: Devis :

source: Quote Status
fr: Statut du devis

source: Quoted Amount
fr: Montant cité

source: RFQs are not allowed for {0} due to a scorecard standing of {1}
fr: Les demandes de prix ne sont pas autorisées pour {0} en raison d'une notation de {1}

source: Raise Material Request When Stock Reaches Re-order Level
fr: Créer une Demande de Matériel Quand le Stock Atteint le Niveau de Recommande

source: Raised By
fr: Signalé Par

source: Raised By (Email)
fr: Signalé Par (Email)

source: Random
fr: Aléatoire

source: Range
fr: Plage

source: Rate
fr: Taux

source: Rate & Amount
fr: Taux et Montant

source: Rate (Company Currency)
fr: Taux (devise de l'entreprise)

source: Rate Of Materials Based On
fr: Taux de Matériaux Basé Sur

source: Rate Of TDS As Per Certificate
fr: Taux TDS Selon le Certificat

source: Rate Section
fr: Section tarifaire

source: Rate With Margin
fr: Taux avec marge

source: Rate With Margin (Company Currency)
fr: Taux avec marge (devise de l'entreprise)

source: Rate and Amount
fr: Taux et Montant

source: Rate at which Customer Currency is converted to customer's base currency
fr: Taux auquel la devise client est convertie en devise de base du client

source: Rate at which Price list currency is converted to company's base currency
fr: Taux auquel la devise de la liste de prix est convertie en devise de base de l'entreprise

source: Rate at which Price list currency is converted to customer's base currency
fr: Taux auquel la devise de liste de prix est convertie en devise de base du client

source: Rate at which customer's currency is converted to company's base currency
fr: Taux auquel la devise du client est convertie en devise de base de l'entreprise

source: Rate at which supplier's currency is converted to company's base currency
fr: Taux auquel la devise du fournisseur est convertie en devise de base de l'entreprise

source: Rate at which this tax is applied
fr: Taux auquel cette taxe est appliquée

source: Rate of Depreciation
fr: Taux d'amortissement

source: Rate of Depreciation (%)
fr: Taux de dépréciation (%)

source: Rate of Interest (%) Yearly
fr: Taux d'intérêt (%) Annuel

source: Rate of Stock UOM
fr: Taux de l'Unité de Mesure Stock

source: Rate or Discount
fr: Taux ou remise

source: Rate or Discount is required for the price discount.
fr: Un taux ou une remise est requis pour la remise de prix

source: Rates
fr: Taux

source: Rating
fr: Évaluation

source: Raw Material
fr: Matière première

source: Raw Material Code
fr: Code de Matière Première

source: Raw Material Cost
fr: Coût des Matières Premières

source: Raw Material Cost (Company Currency)
fr: Coût des Matières Premières (Devise Société)

source: Raw Material Cost Per Qty
fr: Coût de matière première par quantité

source: Raw Material Item
fr: Article de matière première

source: Raw Material Item Code
fr: Code d'article de matière première

source: Raw Material Name
fr: Nom de Matière Première

source: Raw Material Value
fr: Valeur de matière première

source: Raw Material Warehouse
fr: Entrepôt de Matières Premières

source: Raw Materials
fr: Matières premières

source: Raw Materials Actions
fr: Actions sur les matières premières

source: Raw Materials Consumed
fr: Matières Premières Consommées

source: Raw Materials Consumption
fr: Consommation de Matières Premières

source: Raw Materials Supplied
fr: Matières premières fournies

source: Raw Materials Supplied Cost
fr: Coût des matières premières fournies

source: Raw Materials Warehouse
fr: Entrepôt de matières premières

source: Raw Materials cannot be blank.
fr: Les matières premières ne peuvent pas être vides.

source: Re-open
fr: Rouvrir

source: Re-order Level
fr: Niveau de Recommande

source: Re-order Qty
fr: Quantité de Recommande

source: Reached Root
fr: Racine atteinte

source: Read Only
fr: Lecture seule

source: Read blog
fr: Lire le blog

source: Reading 1
fr: Lecture 1

source: Reading 10
fr: Lecture 10

source: Reading 2
fr: Lecture 2

source: Reading 3
fr: Lecture 3

source: Reading 4
fr: Lecture 4

source: Reading 5
fr: Lecture 5

source: Reading 6
fr: Lecture 6

source: Reading 7
fr: Lecture 7

source: Reading 8
fr: Lecture 8

source: Reading 9
fr: Lecture 9

source: Reading Value
fr: Valeur de lecture

source: Readings
fr: Lectures

source: Reason
fr: Raison

source: Reason For Putting On Hold
fr: Raison de la mise en attente

source: Reason for Hold
fr: Raison de la mise en attente

source: Reason for Leaving
fr: Raison du Départ

source: Reason for hold:
fr: Raison de la mise en attente :

source: Rebuild Tree
fr: Reconstruire l'arbre

source: Rebuilding BTree for period ...
fr: Reconstruire BTree pour la période ...

source: Recalculate Bin Qty
fr: Recalculer la quantité d'emplacements

source: Recalculate Incoming/Outgoing Rate
fr: Recalculer le taux d'entrée/sortie

source: Recalculating Purchase Cost against this Project...
fr: Recalcul du Coût d'Achat contre ce Projet...

source: Receipt
fr: Reçu

source: Receipt Document
fr: Document de Réception

source: Receipt Document Type
fr: Type de Document de Réception

source: Receivable
fr: Créance

source: Receivable / Payable Account
fr: Compte créances/dettes

source: Receivable Account
fr: Compte de créances

source: Receivable/Payable Account
fr: Compte créances/dettes

source: Receivable/Payable Account: {0} doesn't belong to company {1}
fr: Compte à recevoir/à payer : {0} n'appartient pas à la société {1}

source: Receivables
fr: Créances

source: Receive
fr: Recevoir

source: Received
fr: Reçu

source: Received Amount
fr: Montant reçu

source: Received Amount (Company Currency)
fr: Montant reçu (devise de l'entreprise)

source: Received Amount After Tax
fr: Montant reçu après taxe

source: Received Amount After Tax (Company Currency)
fr: Montant reçu après taxe (devise de l'entreprise)

source: Received Amount cannot be greater than Paid Amount
fr: Le montant reçu ne peut pas être supérieur au montant payé

source: Received From
fr: Reçu de

source: Received Items To Be Billed
fr: Articles Reçus À Facturer

source: Received On
fr: Reçu le

source: Received Qty
fr: Quantité reçue

source: Received Qty Amount
fr: Montant de Quantité Reçue

source: Received Qty in Stock UOM
fr: Quantité reçue en UdM de stock

source: Received Quantity
fr: Quantité reçue

source: Received Stock Entries
fr: Entrées de stock reçues

source: Received and Accepted
fr: Reçu et Accepté

source: Receiver List
fr: Liste des Destinataires

source: Receiver List is empty. Please create Receiver List
fr: La liste des destinataires est vide. Veuillez créer une liste de destinataires

source: Receiving
fr: Réception

source: Recent Orders
fr: Commandes récentes

source: Recent Transactions
fr: Transactions récentes

source: Recipient
fr: Destinataire

source: Recipient Message And Payment Details
fr: Message du destinataire et détails de paiement

source: Recipients
fr: Destinataires

source: Reconcile
fr: Rapprocher

source: Reconcile All Serial Nos / Batches
fr: Rapprocher Tous les N° de Série / Lots

source: Reconcile Effect On
fr: Rapprochement Effet sur

source: Reconcile Entries
fr: Rapprocher les écritures

source: Reconcile on Advance Payment Date
fr: Rapprochement à la date de paiement anticipé

source: Reconcile the Bank Transaction
fr: Rapprocher la transaction bancaire

source: Reconciled
fr: Rapproché

source: Reconciled Entries
fr: Écritures rapprochées

source: Reconciliation Date
fr: Date de Rapprochement

source: Reconciliation Error Log
fr: Journal d'erreurs de rapprochement

source: Reconciliation Logs
fr: Journaux de rapprochement

source: Reconciliation Progress
fr: Progrès du rapprochement

source: Reconciliation Queue Size
fr: Taille de File d'Attente de Rapprochement

source: Reconciliation Takes Effect On
fr: Le rapprochement prend effet le

source: Recording HTML
fr: Enregistrement HTML

source: Recording URL
fr: URL d'enregistrement

source: Records
fr: Enregistrements

source: Recoverable Standard Rated expenses should not be set when Reverse Charge Applicable is Y
fr: Les dépenses normalisées récupérables ne doivent pas être définies lorsque l'autoliquidation applicable est Y

source: Recreate Stock Ledgers
fr: Recréer les livres de stock

source: Recurse Over Qty cannot be less than 0
fr: Recurse Over Qty ne peut pas être inférieur à 0

source: Recursive Discounts with Mixed condition is not supported by the system
fr: Les remises récursives avec condition mixte ne sont pas supportées par le système

source: Red
fr: Rouge

source: Redeem Against
fr: Échanger contre

source: Redeem Loyalty Points
fr: Échanger les points de fidélité

source: Redeemed Points
fr: Points échangés

source: Redemption
fr: Échange

source: Redemption Account
fr: Compte d'échange

source: Redemption Cost Center
fr: Centre de coût d'échange

source: Redemption Date
fr: Date d'échange

source: Ref Code
fr: Code de Référence

source: Ref Date
fr: Date de réf

source: Reference
fr: Référence

source: Reference #{0} dated {1}
fr: Référence #{0} datée du {1}

source: Reference Date
fr: Date de référence

source: Reference Date for Early Payment Discount
fr: Date de Référence pour l'Escompte de Paiement Anticipé

source: Reference Detail
fr: Détail de Référence

source: Reference Detail No
fr: N° de Détail de Référence

source: Reference DocType
fr: Type de Document de Référence

source: Reference Doctype
fr: Type de document de référence

source: Reference Doctype must be one of {0}
fr: Le type de document de référence doit être l'un de {0}

source: Reference Document
fr: Document de référence

source: Reference Document Name
fr: Nom du document de référence

source: Reference Document Type
fr: Type de document de référence

source: Reference Due Date
fr: Date d'échéance de référence

source: Reference Exchange Rate
fr: Taux de change de référence

source: Reference Name
fr: Nom de référence

source: Reference No
fr: N° de référence

source: Reference No & Reference Date is required for {0}
fr: N° de référence et date de référence sont requis pour {0}

source: Reference No and Reference Date is mandatory for Bank transaction
fr: Le n° de référence et la date de référence sont obligatoires pour les transactions bancaires

source: Reference No is mandatory if you entered Reference Date
fr: Le n° de référence est obligatoire si vous avez saisi une date de référence

source: Reference No.
fr: N° de référence.

source: Reference Number
fr: Numéro de référence

source: Reference Purchase Receipt
fr: Réception d'Achat de Référence

source: Reference Row
fr: Ligne de référence

source: Reference Row #
fr: N° de ligne de référence

source: Reference Type
fr: Type de référence

source: Reference number of the invoice from the previous system
fr: Numéro de référence de la facture du système précédent

source: Reference: {0}, Item Code: {1} and Customer: {2}
fr: Référence : {0}, Code article : {1} et Client : {2}

source: References
fr: Références

source: References to Sales Invoices are Incomplete
fr: Les références aux factures de vente sont incomplètes

source: References to Sales Orders are Incomplete
fr: Les références aux commandes de vente sont incomplètes

source: References {0} of type {1} had no outstanding amount left before submitting the Payment Entry. Now they have a negative outstanding amount.
fr: Les références {0} de type {1} n'avaient aucun montant en cours avant la soumission de l'écriture de paiement. Maintenant elles ont un montant en cours négatif.

source: Referral Code
fr: Code de Parrainage

source: Referral Sales Partner
fr: Partenaire Commercial de Référence

source: Refresh
fr: Actualiser

source: Refresh Google Sheet
fr: Actualiser Google Sheet

source: Refresh Plaid Link
fr: Actualiser le lien Plaid

source: Regards,
fr: Cordialement,

source: Regenerate Closing Stock Balance
fr: Régénérer le solde de stock de clôture

source: Regional
fr: Régional

source: Registration Details
fr: Détails d'Enregistrement

source: Regular
fr: Standard

source: Rejected
fr: Rejeté

source: Rejected
fr: Rejeté

source: Rejected Qty
fr: Quantité rejetée

source: Rejected Quantity
fr: Quantité Rejetée

source: Rejected Serial No
fr: N° de série rejeté

source: Rejected Serial and Batch Bundle
fr: Lot série et batch rejeté

source: Rejected Warehouse
fr: Entrepôt de rejet

source: Rejected Warehouse and Accepted Warehouse cannot be same.
fr: L'entrepôt refusé et l'entrepôt accepté ne peuvent pas être identiques.

source: Related
fr: Lié

source: Release Date
fr: Date de publication

source: Release date must be in the future
fr: La date de sortie doit être dans le futur

source: Relieving Date
fr: Date de Libération

source: Remaining
fr: Restant

source: Remaining Balance
fr: Solde restant

source: Remark
fr: Remarque

source: Remarks
fr: Remarques

source: Remarks Column Length
fr: Remarques Longueur de la colonne

source: Remove Parent Row No in Items Table
fr: Supprimer le numéro de la ligne parent dans le tableau des éléments

source: Remove SABB Entry
fr: Supprimer l'entrée SABB

source: Remove item if charges is not applicable to that item
fr: Retirer l'article si les frais ne s'appliquent pas à cet article

source: Removed items with no change in quantity or value.
fr: Articles supprimés sans changement de quantité ou de valeur.

source: Removing rows without exchange gain or loss
fr: Suppression des lignes sans gain ou perte de change

source: Rename
fr: Renommer

source: Rename Attribute Value in Item Attribute.
fr: Renommer la Valeur d'Attribut dans l'Attribut d'Article.

source: Rename Log
fr: Journal de Renommage

source: Rename Not Allowed
fr: Renommage non autorisé

source: Rename Tool
fr: Outil de Renommage

source: Rename jobs for doctype {0} have been enqueued.
fr: Les travaux de renommage pour le doctype {0} ont été mis en file d'attente.

source: Rename jobs for doctype {0} have not been enqueued.
fr: Les travaux de renommage pour le doctype {0} n'ont pas été mis en file d'attente.

source: Renaming it is only allowed via parent company {0}, to avoid mismatch.
fr: Le renommage n'est autorisé que via l'entreprise parent {0}, pour éviter les discordances.

source: Rent Cost
fr: Coût de Location

source: Rented
fr: Louée

source: Reopen
fr: Rouvrir

source: Reorder Level
fr: Niveau de réapprovisionnement

source: Reorder Qty
fr: Qté de réapprovisionnement

source: Reorder level based on Warehouse
fr: Niveau de recommande basé sur l'Entrepôt

source: Repack
fr: Reconditionner

source: Repair
fr: Réparation

source: Repair Asset
fr: Réparer l'actif

source: Repair Cost
fr: Coût de réparation

source: Repair Details
fr: Détails de réparation

source: Repair Status
fr: Statut de réparation

source: Repeat Customer Revenue
fr: Revenus clients récurrents

source: Repeat Customers
fr: Clients récurrents

source: Replace
fr: Remplacer

source: Replace BOM
fr: Remplacer la Nomenclature

source: Replace a particular BOM in all other BOMs where it is used. It will replace the old BOM link, update cost and regenerate "BOM Explosion Item" table as per new BOM. It also updates latest price in all the BOMs.
fr: Remplacer une nomenclature particulière dans toutes les autres nomenclatures où elle est utilisée. Cela remplacera l'ancien lien de nomenclature, mettra à jour le coût et régénérera la table "Article d'explosion de nomenclature" selon la nouvelle nomenclature. Cela met aussi à jour le dernier prix dans toutes les nomenclatures.

source: Replied
fr: Répondu

source: Report
fr: Rapport

source: Report Date
fr: Date de Rapport

source: Report Error
fr: Signaler une erreur

source: Report Filters
fr: Filtres de rapport

source: Report Type
fr: Type de rapport

source: Report Type is mandatory
fr: Le type de rapport est obligatoire

source: Report View
fr: Vue de rapport

source: Reports
fr: Rapports

source: Reports to
fr: Rapporte à

source: Repost Accounting Ledger
fr: Repost Comptabilité

source: Repost Accounting Ledger Items
fr: Repost Postes du grand livre comptable

source: Repost Accounting Ledger Settings
fr: Repost Paramètres du livre comptable

source: Repost Allowed Types
fr: Types de rediffusion autorisés

source: Repost Error Log
fr: Journal d'erreurs de recomptabilisation

source: Repost Item Valuation
fr: Repost Valorisation des articles

source: Repost Payment Ledger Items
fr: Reposter les éléments du Grand Livre des Paiements

source: Repost has started in the background
fr: Repost a commencé en arrière-plan

source: Repost in background
fr: Repost en arrière-plan

source: Repost started in the background
fr: Repost démarré en arrière-plan

source: Reposting Completed {0}%
fr: Reposting terminé {0}%

source: Reposting has been started in the background.
fr: Le transfert a été lancé en arrière-plan.

source: Represents Company
fr: Représente l'entreprise

source: Represents a Financial Year. All accounting entries and other major transactions are tracked against the Fiscal Year.
fr: Représente une année fiscale. Toutes les écritures comptables et autres transactions majeures sont suivies par rapport à l'année fiscale.

source: Reqd By Date
fr: Requis pour le

source: Reqd by date
fr: Requis pour le

source: Request For Quotation
fr: Demande de Devis

source: Request Parameters
fr: Paramètres de demande

source: Request Timeout
fr: Délai d'expiration de la demande

source: Request Type
fr: Type de demande

source: Request for
fr: Demande pour

source: Request for Information
fr: Demande d'information

source: Request for Quotation
fr: Demande de devis

source: Request for Quotation Item
fr: Article de demande de devis

source: Request for Quotation Supplier
fr: Fournisseur de demande de devis

source: Request for Raw Materials
fr: Demande de matières premières

source: Requested
fr: Demandé

source: Requested Items To Be Transferred
fr: Articles Demandés À Transférer

source: Requested Items to Order and Receive
fr: Articles Demandés à Commander et Recevoir

source: Requested Numbers
fr: Numéros Demandés

source: Requested Qty
fr: Qté demandée

source: Requested Qty: Quantity requested for purchase, but not ordered.
fr: Qté demandée : Quantité demandée pour achat, mais non commandée.

source: Requesting Site
fr: Site demandeur

source: Requestor
fr: Demandeur

source: Required By
fr: Requis pour le

source: Required Date
fr: Date requise

source: Required Items
fr: Articles Requis

source: Required On
fr: Requis le

source: Required Qty
fr: Qté requise

source: Required Quantity
fr: Quantité requise

source: Requirement
fr: Exigence

source: Requires Fulfilment
fr: Nécessite un accomplissement

source: Research
fr: Recherche

source: Research & Development
fr: Recherche et développement

source: Reselect, if the chosen address is edited after save
fr: Resélectionner, si l'adresse choisie est modifiée après sauvegarde

source: Reselect, if the chosen contact is edited after save
fr: Resélectionner, si le contact choisi est modifié après sauvegarde

source: Resend Payment Email
fr: Renvoyer l'email de paiement

source: Reservation Based On
fr: Réservation basée sur

source: Reserve
fr: Réserver

source: Reserve Stock
fr: Stock de réserve

source: Reserve Warehouse
fr: Entrepôt de réserve

source: Reserved
fr: Réservé

source: Reserved Qty
fr: Qté réservée

source: Reserved Qty ({0}) cannot be a fraction. To allow this, disable '{1}' in UOM {3}.
fr: La quantité réservée ({0}) ne peut pas être une fraction. Pour permettre cela, désactivez '{1}' dans l'UdM {3}.

source: Reserved Qty for Production
fr: Qté réservée pour production

source: Reserved Qty for Production Plan
fr: Quantité réservée pour plan de production

source: Reserved Qty for Production: Raw materials quantity to make manufacturing items.
fr: Qté réservée pour production : Quantité de matières premières pour fabriquer des articles.

source: Reserved Qty for Subcontract
fr: Quantité réservée pour sous-traitance

source: Reserved Qty for Subcontract: Raw materials quantity to make subcontracted items.
fr: Quantité réservée pour sous-traitance : Quantité de matières premières pour fabriquer les articles sous-traités

source: Reserved Qty should be greater than Delivered Qty.
fr: La quantité réservée doit être supérieure à la quantité livrée.

source: Reserved Qty: Quantity ordered for sale, but not delivered.
fr: Qté réservée : Quantité commandée pour vente, mais non livrée.

source: Reserved Quantity
fr: Quantité Réservée

source: Reserved Quantity for Production
fr: Quantité Réservée pour la Production

source: Reserved Serial No.
fr: N° de série réservé.

source: Reserved Stock
fr: Stock réservé

source: Reserved Stock for Batch
fr: Stock réservé pour lot

source: Reserved for POS Transactions
fr: Réservé pour transactions PDV

source: Reserved for Production
fr: Réservé pour production

source: Reserved for Production Plan
fr: Réservé pour plan de production

source: Reserved for Sub Contracting
fr: Réservé pour sous-traitance

source: Reserved for manufacturing
fr: Réservé pour fabrication

source: Reserved for sale
fr: Réservé pour vente

source: Reserved for sub contracting
fr: Réservé pour sous-traitance
