Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Expense / Difference account ({0}) must be a 'Profit or Loss' account
fr: Le compte de dépense / différence ({0}) doit être un compte 'Profit ou Perte'

source: Expense Account
fr: Compte de dépense

source: Expense Account Missing
fr: Compte de Charges Manquant

source: Expense Claim
fr: Note de frais

source: Expense Head
fr: Intitulé de charge

source: Expense Head Changed
fr: Chef de dépense changé

source: Expense account is mandatory for item {0}
fr: Le compte de dépense est obligatoire pour l'article {0}

source: Expenses
fr: Dépenses

source: Expenses Included In Asset Valuation
fr: Dépenses incluses dans l'évaluation d'actif

source: Expenses Included In Valuation
fr: Dépenses incluses dans l'évaluation

source: Expired
fr: Expiré

source: Expired Batches
fr: Lots expirés

source: Expires On
fr: Expire le

source: Expiry
fr: Expiration

source: Expiry (In Days)
fr: Expiration (en jours)

source: Expiry Date
fr: Date d'expiration

source: Expiry Date Mandatory
fr: Date d'expiration obligatoire

source: Expiry Duration (in days)
fr: Durée d'expiration (en jours)

source: Exploded Items
fr: Articles Éclatés

source: Exponential Smoothing Forecasting
fr: Prévision par Lissage Exponentiel

source: Export Data
fr: Exporter les données

source: Export E-Invoices
fr: Exporter les e-factures

source: Export Errored Rows
fr: Exporter les lignes en erreur

source: Export Import Log
fr: Exporter le journal d'import

source: External Work History
fr: Historique de Travail Externe

source: Extra Consumed Qty
fr: Quantité supplémentaire consommée

source: Extra Job Card Quantity
fr: Quantité supplémentaire de fiche de travail

source: Extra Large
fr: Très grand

source: Extra Small
fr: Très petit

source: FG Qty from Transferred Raw Materials
fr: Qté FG des matières premières transférées

source: FIFO Queue vs Qty After Transaction Comparison
fr: Comparaison File FIFO vs Quantité Après Transaction

source: FIFO Stock Queue (qty, rate)
fr: File d'attente stock FIFO (qté, taux)

source: FIFO/LIFO Queue
fr: File d'attente FIFO/LIFO

source: Failed
fr: Échoué

source: Failed Entries
fr: Entrées échouées

source: Failed to Authenticate the API key.
fr: Échec de l'authentification de la clé API.

source: Failed to erase demo data, please delete the demo company manually.
fr: Échec de l'effacement des données de démonstration veuillez supprimer manuellement l'entreprise de démonstration.

source: Failed to install presets
fr: Échec d'installation des préréglages

source: Failed to login
fr: Échec de connexion

source: Failed to post depreciation entries
fr: Échec de la validation des écritures d'amortissement

source: Failed to setup company
fr: Échec de configuration de la société

source: Failed to setup defaults
fr: Échec de configuration des défauts

source: Failed to setup defaults for country {0}. Please contact support.
fr: Échec de la configuration des paramètres par défaut pour le pays {0}. Veuillez contacter le support.

source: Failure
fr: Échec

source: Failure Date
fr: Date de panne

source: Failure Description
fr: Description de l'échec

source: Family Background
fr: Situation Familiale

source: Feedback
fr: Retour

source: Feedback By
fr: Retour Par

source: Fees
fr: Frais

source: Fetch Based On
fr: Récupérer basé sur

source: Fetch Customers
fr: Récupérer les Clients

source: Fetch Items from Warehouse
fr: Récupérer les articles de l'entrepôt

source: Fetch Latest Exchange Rate
fr: Obtenir le dernier taux de change

source: Fetch Overdue Payments
fr: Récupérer les paiements en retard

source: Fetch Subscription Updates
fr: Récupérer les mises à jour d'abonnement

source: Fetch Timesheet
fr: Récupérer la Feuille de Temps

source: Fetch Timesheet in Sales Invoice
fr: Récupérer la Feuille de Temps dans la Facture de Vente

source: Fetch Value From
fr: Récupérer la valeur de

source: Fetch exploded BOM (including sub-assemblies)
fr: Récupérer la nomenclature explosée (y compris les sous-assemblages)

source: Fetch items based on Default Supplier.
fr: Récupérer les articles basés sur le fournisseur par défaut

source: Fetched only {0} available serial numbers.
fr: Récupéré seulement {0} numéros de série disponibles.

source: Fetching Error
fr: Erreur d'extraction

source: Fetching exchange rates ...
fr: Récupération des taux de change ...

source: Fetching...
fr: Récupération...

source: Field
fr: Champ

source: Field Mapping
fr: Mappage de Champ

source: Field Name
fr: Nom du champ

source: Field in Bank Transaction
fr: Champ dans la transaction bancaire

source: Fieldname
fr: Nom du champ

source: Fields
fr: Champs

source: Fields will be copied over only at time of creation.
fr: Les champs seront copiés uniquement au moment de la création.

source: Fieldtype
fr: Type de champ

source: File to Rename
fr: Fichier à Renommer

source: Filter
fr: Filtre

source: Filter Based On
fr: Filtre basé sur

source: Filter Duration (Months)
fr: Durée de Filtre (Mois)

source: Filter Total Zero Qty
fr: Filtrer les quantités totales nulles

source: Filter by Reference Date
fr: Filtrer par date de référence

source: Filter by invoice status
fr: Filtrer par statut de facture

source: Filter on Invoice
fr: Filtrer sur facture

source: Filter on Payment
fr: Filtrer sur paiement

source: Filters
fr: Filtres

source: Filters missing
fr: Filtres manquants

source: Final Product
fr: Produit final

source: Finance Book
fr: Livre financier

source: Finance Book Detail
fr: Détail du livre financier

source: Finance Book Id
fr: ID du livre financier

source: Finance Books
fr: Livres financiers

source: Financial Ratios
fr: Ratios financiers

source: Financial Reports
fr: Rapports financiers

source: Financial Statements
fr: États financiers

source: Financial Year Begins On
fr: L'année fiscale commence le

source: Financial reports will be generated using GL Entry doctypes (should be enabled if Period Closing Voucher is not posted for all years sequentially or missing)
fr: Les rapports financiers seront générés en utilisant les types de documents d'écriture GL (doit être activé si le bon de clôture de période n'est pas comptabilisé pour toutes les années séquentiellement ou manquant)

source: Finish
fr: Terminer

source: Finished
fr: Fini

source: Finished Good
fr: Produit fini

source: Finished Good BOM
fr: Nomenclature de produit fini

source: Finished Good Item
fr: Article de produit fini

source: Finished Good Item Code
fr: Code d'article produit fini

source: Finished Good Item Qty
fr: Quantité d'article de produit fini

source: Finished Good Item Quantity
fr: Quantité d'article de produit fini

source: Finished Good Item is not specified for service item {0}
fr: L'article de produit fini n'est pas spécifié pour l'article de service {0}

source: Finished Good Item {0} Qty can not be zero
fr: La quantité de l'article de produit fini {0} ne peut pas être zéro

source: Finished Good Item {0} must be a sub-contracted item
fr: L'article de produit fini {0} doit être un article sous-traité

source: Finished Good Qty
fr: Quantité de produit fini

source: Finished Good Quantity
fr: Quantité de produit fini

source: Finished Good UOM
fr: UdM de produit fini

source: Finished Good {0} does not have a default BOM.
fr: Le produit fini {0} n'a pas de nomenclature par défaut.

source: Finished Good {0} is disabled.
fr: Le produit fini {0} est désactivé.

source: Finished Good {0} must be a stock item.
fr: Le produit fini {0} doit être un article de stock.

source: Finished Good {0} must be a sub-contracted item.
fr: Le produit fini {0} doit être un article sous-traité.

source: Finished Goods
fr: Produits finis

source: Finished Goods Based Operating Cost
fr: Coût opérationnel basé sur les produits finis

source: Finished Goods Item
fr: Article de produits finis

source: Finished Goods Reference
fr: Référence de produits finis

source: Finished Goods Value
fr: Valeur des produits finis

source: Finished Goods Warehouse
fr: Entrepôt de Produits Finis

source: Finished Goods based Operating Cost
fr: Coût opérationnel basé sur les produits finis

source: Finished Item {0} does not match with Work Order {1}
fr: L'article fini {0} ne correspond pas avec l'ordre de travail {1}

source: Finished Items
fr: Articles finis

source: First Email
fr: Premier Email

source: First Name
fr: Prénom

source: First Responded On
fr: Première Réponse Le

source: First Response Due
fr: Première réponse due

source: First Response SLA Failed by {}
fr: Première réponse SLA échouée par {}

source: First Response Time
fr: Temps de Première Réponse

source: First Response Time for Issues
fr: Temps de Première Réponse pour les Problèmes

source: First Response Time for Opportunity
fr: Temps de Première Réponse pour l'Opportunité

source: Fiscal Regime is mandatory, kindly set the fiscal regime in the company {0}
fr: Le régime fiscal est obligatoire, veuillez définir le régime fiscal dans la société {0}

source: Fiscal Year
fr: Exercice fiscal

source: Fiscal Year Company
fr: Entreprise d'exercice fiscal

source: Fiscal Year End Date should be one year after Fiscal Year Start Date
fr: La date de fin d'exercice fiscal doit être un an après la date de début d'exercice fiscal

source: Fiscal Year Start Date and Fiscal Year End Date are already set in Fiscal Year {0}
fr: La date de début et la date de fin d'exercice fiscal sont déjà définies dans l'exercice fiscal {0}

source: Fiscal Year {0} Does Not Exist
fr: L'Exercice Fiscal {0} N'Existe Pas

source: Fiscal Year {0} does not exist
fr: L'exercice fiscal {0} n'existe pas

source: Fiscal Year {0} is required
fr: L'exercice fiscal {0} est requis

source: Fixed
fr: Fixe

source: Fixed Asset
fr: Immobilisation

source: Fixed Asset Account
fr: Compte d'immobilisation

source: Fixed Asset Defaults
fr: Défauts d'immobilisation

source: Fixed Asset Item must be a non-stock item.
fr: L'article d'immobilisation doit être un article hors stock.

source: Fixed Asset Register
fr: Registre des Immobilisations

source: Fixed Assets
fr: Immobilisations

source: Fixed Deposit Number
fr: Numéro de dépôt à terme

source: Fixed Rate
fr: Taux Fixe

source: Fixed Time
fr: Temps fixe

source: Fleet Manager
fr: Gestionnaire de Flotte

source: Floor
fr: Étage

source: Floor Name
fr: Nom d'étage

source: Focus on Item Group filter
fr: Focus sur le filtre Groupe d'Articles

source: Focus on search input
fr: Focus sur la saisie de recherche

source: Folio no.
fr: N° de folio

source: Follow Calendar Months
fr: Suivre les Mois Calendaires

source: Following Material Requests have been raised automatically based on Item's re-order level
fr: Les demandes de matériel suivantes ont été générées automatiquement basées sur le niveau de réapprovisionnement de l'article

source: Following fields are mandatory to create address:
fr: Les champs suivants sont obligatoires pour créer une adresse :

source: Following item {0} is not marked as {1} item. You can enable them as {1} item from its Item master
fr: L'article suivant {0} n'est pas marqué comme article {1}. Vous pouvez l'activer comme article {1} depuis son fichier maître d'article

source: Following items {0} are not marked as {1} item. You can enable them as {1} item from its Item master
fr: Les articles suivants {0} ne sont pas marqués comme article {1}. Vous pouvez les activer comme article {1} depuis leur fichier maître d'article

source: For
fr: Pour

source: For 'Product Bundle' items, Warehouse, Serial No and Batch No will be considered from the 'Packing List' table. If Warehouse and Batch No are same for all packing items for any 'Product Bundle' item, those values can be entered in the main Item table, values will be copied to 'Packing List' table.
fr: Pour les articles 'Bundle de produits', l'entrepôt, le numéro de série et le numéro de lot seront considérés depuis la table 'Liste de colisage'. Si l'entrepôt et le numéro de lot sont identiques pour tous les articles d'emballage d'un article 'Bundle de produits', ces valeurs peuvent être saisies dans la table principale d'article, les valeurs seront copiées dans la table 'Liste de colisage'.

source: For Buying
fr: Pour l'Achat

source: For Company
fr: Pour la Société

source: For Default Supplier (Optional)
fr: Pour le fournisseur par défaut (optionnel)

source: For Item
fr: Pour l'article

source: For Item {0} cannot be received more than {1} qty against the {2} {3}
fr: Pour l'article {0} ne peut pas recevoir plus de {1} qté contre le {2} {3}

source: For Job Card
fr: Pour la fiche de travail

source: For Operation
fr: Pour l'opération

source: For Price List
fr: Pour liste de prix

source: For Production
fr: Pour la Production

source: For Quantity (Manufactured Qty) is mandatory
fr: La quantité pour (quantité fabriquée) est obligatoire

source: For Return Invoices with Stock effect, '0' qty Items are not allowed. Following rows are affected: {0}
fr: Pour les factures de retour avec effet de stock, les articles de qté '0' ne sont pas autorisés. Les lignes suivantes sont affectées : {0}

source: For Selling
fr: Pour la Vente

source: For Supplier
fr: Pour le fournisseur

source: For Warehouse
fr: Pour l'entrepôt

source: For Warehouse is required before Submit
fr: Pour l'entrepôt est requis avant soumission

source: For Work Order
fr: Pour l'ordre de travail

source: For an item {0}, quantity must be negative number
fr: Pour un article {0}, la quantité doit être un nombre négatif

source: For an item {0}, quantity must be positive number
fr: Pour un article {0}, la quantité doit être un nombre positif

source: For dunning fee and interest
fr: Pour les frais de relance et intérêts

source: For e.g. 2012, 2012-13
fr: Par ex. 2012, 2012-13

source: For how much spent = 1 Loyalty Point
fr: Pour combien dépensé = 1 point de fidélité

source: For individual supplier
fr: Pour fournisseur individuel

source: For item <b>{0}</b>, only <b>{1}</b> asset have been created or linked to <b>{2}</b>. Please create or link <b>{3}</b> more asset with the respective document.
fr: Pour l'élément <b>{0}</b>, seul <b>{1}</b> actif a été créé ou lié à <b>{2}</b>. Veuillez créer ou lier <b>{3}</b> actifs supplémentaires avec le document correspondant.

source: For item {0}, rate must be a positive number. To Allow negative rates, enable {1} in {2}
fr: Pour l'article {0} le taux doit être un nombre positif. Pour autoriser les taux négatifs activez {1} dans {2}

source: For job card {0}, you can only make the 'Material Transfer for Manufacture' type stock entry
fr: Pour la fiche de travail {0}, vous ne pouvez faire que l'entrée de stock de type 'Transfert de matériel pour fabrication'

source: For operation {0}: Quantity ({1}) can not be greter than pending quantity({2})
fr: Pour l'opération {0} : La quantité ({1}) ne peut pas être supérieure à la quantité en attente ({2})

source: For project {0}, update your status
fr: Pour le projet {0}, mettre à jour votre statut

source: For quantity {0} should not be greater than allowed quantity {1}
fr: Pour la quantité {0} ne doit pas être supérieure à la quantité autorisée {1}

source: For reference
fr: Pour référence

source: For row {0} in {1}. To include {2} in Item rate, rows {3} must also be included
fr: Pour la ligne {0} dans {1}. Pour inclure {2} dans le taux d'article, les lignes {3} doivent aussi être incluses

source: For row {0}: Enter Planned Qty
fr: Pour la ligne {0} : Saisir la quantité prévue

source: For the 'Apply Rule On Other' condition the field {0} is mandatory
fr: Pour la condition 'Appliquer la Règle Sur Autre' le champ {0} est obligatoire

source: For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes
fr: Pour la commodité des clients, ces codes peuvent être utilisés dans les formats d'impression comme les Factures et les Bons de Livraison

source: For the item {0}, the quantity should be {1} according to the BOM {2}.
fr: Pour l'article {0}, la quantité doit être {1} selon la nomenclature {2}.

source: For the {0}, no stock is available for the return in the warehouse {1}.
fr: Pour le {0}, aucun stock n'est disponible pour le retour dans l'entrepôt {1}.

source: For the {0}, the quantity is required to make the return entry
fr: Pour le {0}, la quantité est requise pour créer l'écriture de retour

source: Force-Fetch Subscription Updates
fr: Forcer la Récupération des Mises à Jour d'Abonnement

source: Forecast
fr: Prévision

source: Forecasting
fr: Prévision

source: Foreign Trade Details
fr: Détails du Commerce Extérieur

source: Formula Based Criteria
fr: Critères basés sur formule

source: Forum Activity
fr: Activité du forum

source: Forum Posts
fr: Messages du Forum

source: Forum URL
fr: URL du Forum

source: Free Item
fr: Article gratuit

source: Free Item Rate
fr: Taux d'articles gratuits

source: Free item code is not selected
fr: Le code d'article gratuit n'est pas sélectionné

source: Free item not set in the pricing rule {0}
fr: Article gratuit non défini dans la règle de tarification {0}

source: Freeze Stocks Older Than (Days)
fr: Geler les Stocks Plus Anciens Que (Jours)

source: Freight and Forwarding Charges
fr: Frais de transport et d'expédition

source: Frequency
fr: Fréquence

source: Frequency To Collect Progress
fr: Fréquence pour Collecter le Progrès

source: Frequency of Depreciation (Months)
fr: Fréquence d'amortissement (mois)

source: Frequently Read Articles
fr: Articles Fréquemment Lus

source: Friday
fr: Vendredi

source: From
fr: De

source: From BOM
fr: Depuis la Nomenclature

source: From Company
fr: De l'Entreprise

source: From Corrective Job Card
fr: De la carte de travail corrective

source: From Currency
fr: Depuis la Devise

source: From Currency and To Currency cannot be same
fr: La devise de départ et la devise d'arrivée ne peuvent pas être identiques

source: From Customer
fr: Du client

source: From Date
fr: Date de début

source: From Date and To Date are Mandatory
fr: La date de début et la date de fin sont obligatoires

source: From Date and To Date are mandatory
fr: La date de début et la date de fin sont obligatoires

source: From Date and To Date lie in different Fiscal Year
fr: La date de début et la date de fin se situent dans des exercices fiscaux différents

source: From Date can not be greater than To Date
fr: La date de début ne peut pas être supérieure à la date de fin

source: From Date cannot be greater than To Date
fr: La date de début ne peut pas être postérieure à la date de fin

source: From Date is mandatory
fr: La Date De est obligatoire

source: From Date must be before To Date
fr: La date de début doit être antérieure à la date de fin

source: From Date should be within the Fiscal Year. Assuming From Date = {0}
fr: La date de début doit être dans l'exercice fiscal. En supposant que la date de début = {0}

source: From Date: {0} cannot be greater than To date: {1}
fr: Date de début : {0} ne peut pas être supérieure à la date de fin : {1}

source: From Datetime
fr: De la date et heure

source: From Delivery Date
fr: Depuis la date de livraison

source: From Delivery Note
fr: Du bon de livraison

source: From Doctype
fr: Depuis le type de document

source: From Due Date
fr: Depuis la date d'échéance

source: From Employee
fr: De l'employé

source: From Employee is required while issuing Asset {0}
fr: L'employé doit être mentionné lors de l'émission de l'actif {0}

source: From Fiscal Year
fr: De l'exercice fiscal

source: From Folio No
fr: Du n° de folio

source: From Invoice Date
fr: Date de facture de début

source: From Lead
fr: Depuis un Lead

source: From No
fr: N° de début

source: From Opportunity
fr: Depuis une Opportunité

source: From Package No.
fr: Du Colis N°

source: From Payment Date
fr: Depuis la date de paiement

source: From Posting Date
fr: Depuis la Date de Comptabilisation

source: From Prospect
fr: Depuis Prospect

source: From Range
fr: Plage De

source: From Range has to be less than To Range
fr: La plage de début doit être inférieure à la plage de fin

source: From Reference Date
fr: Depuis la date de référence

source: From Shareholder
fr: De l'actionnaire

source: From Template
fr: Depuis un Modèle

source: From Time
fr: De l'heure

source: From Time
fr: Heure de début

source: From Time Should Be Less Than To Time
fr: L'heure de début doit être antérieure à l'heure de fin

source: From Value
fr: Valeur de début

source: From Voucher Detail No
fr: Depuis le n° de détail de bon

source: From Voucher No
fr: Depuis le n° de bon

source: From Voucher Type
fr: Depuis le type de bon

source: From Warehouse
fr: Depuis l'Entrepôt

source: From and To Dates are required.
fr: Les dates De et À sont requises.

source: From and To dates are required
fr: Les dates de début et de fin sont requises

source: From date cannot be greater than To date
fr: La date de début ne peut pas être supérieure à la date de fin

source: From value must be less than to value in row {0}
fr: La valeur de début doit être inférieure à la valeur de fin à la ligne {0}

source: Frozen
fr: Gelé

source: Fuel Type
fr: Type de Carburant

source: Fuel UOM
fr: Unité de Mesure Carburant

source: Fulfilled
fr: Accompli

source: Fulfillment
fr: Exécution

source: Fulfillment User
fr: Utilisateur d'Exécution

source: Fulfilment Deadline
fr: Date limite d'accomplissement

source: Fulfilment Details
fr: Détails d'accomplissement

source: Fulfilment Status
fr: Statut d'accomplissement

source: Fulfilment Terms
fr: Conditions d'accomplissement

source: Fulfilment Terms and Conditions
fr: Conditions générales d'accomplissement

source: Full Name
fr: Nom complet

source: Full Screen
fr: Plein Écran

source: Full and Final Statement
fr: Relevé complet et final

source: Fully Billed
fr: Entièrement Facturé

source: Fully Completed
fr: Entièrement Terminé

source: Fully Delivered
fr: Entièrement Livré

source: Fully Depreciated
fr: Entièrement amorti

source: Furnitures and Fixtures
fr: Mobilier et agencements

source: Further accounts can be made under Groups, but entries can be made against non-Groups
fr: D'autres comptes peuvent être créés sous des groupes, mais les écritures peuvent être passées contre des non-groupes

source: Further cost centers can be made under Groups but entries can be made against non-Groups
fr: D'autres centres de coûts peuvent être créés sous des groupes, mais les écritures peuvent être passées contre des non-groupes

source: Further nodes can be only created under 'Group' type nodes
fr: D'autres nœuds ne peuvent être créés que sous des nœuds de type 'Groupe'

source: Future Payment Amount
fr: Montant de paiement futur

source: Future Payment Ref
fr: Réf. de paiement futur

source: Future Payments
fr: Paiements futurs

source: GL Balance
fr: Solde GL

source: GL Entry
fr: Écriture au grand livre

source: GL Entry Processing Status
fr: Statut de traitement d'écriture GL

source: GL reposting index
fr: Index de recomptabilisation GL

source: Gain/Loss
fr: Gain/Perte

source: Gain/Loss Account on Asset Disposal
fr: Compte de Gains/Pertes sur Cession d'Actif

source: Gain/Loss accumulated in foreign currency account. Accounts with '0' balance in either Base or Account currency
fr: Gain/perte accumulé dans le compte en devise étrangère. Comptes avec un solde de '0' soit en devise de base soit en devise de compte

source: Gain/Loss already booked
fr: Gain/perte déjà comptabilisé

source: Gain/Loss from Revaluation
fr: Gain/perte de réévaluation

source: Gain/Loss on Asset Disposal
fr: Gain/Perte sur cession d'actif

source: Gantt Chart
fr: Diagramme de Gantt

source: Gantt chart of all tasks.
fr: Diagramme de Gantt de toutes les tâches.

source: Gender
fr: Genre

source: General
fr: Général

source: General Ledger
fr: Grand livre général

source: General Settings
fr: Paramètres Généraux

source: General and Payment Ledger Comparison
fr: Comparaison du grand livre général et de paiement
