Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Address
fr: Adresse

source: Amount
fr: Montant

source: Is Child Table
fr: Est une Table Enfant

source: Name
fr: Nom

source: Rate
fr: Taux

source: Summary
fr: Résumé

source: "Customer Provided Item" cannot be Purchase Item also
fr: "Article fourni par le client" ne peut pas être également un article d'achat

source: "Customer Provided Item" cannot have Valuation Rate
fr: "Article fourni par le client" ne peut pas avoir de taux d'évaluation

source: "Is Fixed Asset" cannot be unchecked, as Asset record exists against the item
fr: "Est une immobilisation" ne peut pas être décoché car un enregistrement d'actif existe pour cet article

source: "SN-01::10" for "SN-01" to "SN-10"
fr: "SN-01::10" pour "SN-01" à "SN-10"

source: # Account Settings In ERPNext, Accounting features are configurable as per your business needs. Accounts Settings is the place to define some of your accounting preferences like: - Credit Limit and over billing settings - Taxation preferences - Deferred accounting preferences
fr: # Paramètres de Comptes Dans ERPNext, les fonctionnalités comptables sont configurables selon vos besoins métier. Les Paramètres de Comptes sont l'endroit pour définir certaines de vos préférences comptables comme : - Limite de crédit et paramètres de surfacturation - Préférences de taxation - Préférences de comptabilité différée

source: # Account Settings This is a crucial piece of configuration. There are various account settings in ERPNext to restrict and configure actions in the Accounting module. The following settings are avaialble for you to configure 1. Account Freezing 2. Credit and Overbilling 3. Invoicing and Tax Automations 4. Balance Sheet configurations There's much more, you can check it all out in this step
fr: # Paramètres de Comptes Ceci est un élément crucial de configuration. Il existe différents paramètres de comptes dans ERPNext pour restreindre et configurer les actions dans le module Comptabilité. Les paramètres suivants sont disponibles pour vous à configurer 1. Gel de comptes 2. Crédit et surfacturation 3. Automatisations de facturation et de taxes 4. Configurations de bilan Il y a beaucoup plus, vous pouvez tout vérifier dans cette étape

source: # Add an Existing Asset If you are just starting with ERPNext, you will need to enter Assets you already possess. You can add them as existing fixed assets in ERPNext. Please note that you will have to make a Journal Entry separately updating the opening balance in the fixed asset account.
fr: # Ajouter un Actif Existant Si vous débutez avec ERPNext, vous devrez saisir les Actifs que vous possédez déjà. Vous pouvez les ajouter comme immobilisations existantes dans ERPNext. Veuillez noter que vous devrez faire une Écriture de Journal séparément pour mettre à jour le solde d'ouverture dans le compte d'immobilisations.

source: # All about sales invoice A Sales Invoice is a bill that you send to your Customers against which the Customer makes the payment. Sales Invoice is an accounting transaction. On submission of Sales Invoice, the system updates the receivable and books income against a Customer Account.
fr: # Tout sur la facture de vente Une Facture de Vente est une facture que vous envoyez à vos Clients contre laquelle le Client effectue le paiement. La Facture de Vente est une transaction comptable. Lors de la soumission de la Facture de Vente, le système met à jour les créances et enregistre les revenus contre un Compte Client.

source: # All about sales invoice A Sales Invoice is a bill that you send to your Customers against which the Customer makes the payment. Sales Invoice is an accounting transaction. On submission of Sales Invoice, the system updates the receivable and books income against a Customer Account. Here's the flow of how a sales invoice is generally created ![Sales Flow](https://docs.erpnext.com/docs/assets/img/accounts/so-flow.png)
fr: # Tout sur la facture de vente Une Facture de Vente est une facture que vous envoyez à vos Clients contre laquelle le Client effectue le paiement. La Facture de Vente est une transaction comptable. Lors de la soumission de la Facture de Vente, le système met à jour les créances et enregistre les revenus contre un Compte Client. Voici le flux de comment une facture de vente est généralement créée ![Flux de Vente](https://docs.erpnext.com/docs/assets/img/accounts/so-flow.png)

source: # Asset Category An Asset Category classifies different assets of a Company. You can create an Asset Category based on the type of assets. For example, all your desktops and laptops can be part of an Asset Category named "Electronic Equipments". Create a separate category for furniture. Also, you can update default properties for each category, like: - Depreciation type and duration - Fixed asset account - Depreciation account
fr: # Catégorie d'actif Une catégorie d'actifs classe les différents actifs d'une entreprise. Vous pouvez créer une catégorie d'actifs en fonction du type d'actifs. Par exemple, tous vos ordinateurs de bureau et portables peuvent faire partie d'une catégorie d'actifs appelée "Équipements électroniques". Créez une catégorie distincte pour le mobilier. Vous pouvez également mettre à jour les propriétés par défaut de chaque catégorie, telles que - le type et la durée d'amortissement - Compte d'immobilisation - Compte de dépréciation

source: # Asset Item Asset items are created based on Asset Category. You can create one or multiple items against once Asset Category. The sales and purchase transaction for Asset is done via Asset Item.
fr: # Article d'Actif Les articles d'actifs sont créés basés sur la Catégorie d'Actif. Vous pouvez créer un ou plusieurs articles contre une seule Catégorie d'Actif. Les transactions de vente et d'achat pour l'Actif sont effectuées via l'Article d'Actif.

source: # Buying Settings Buying module’s features are highly configurable as per your business needs. Buying Settings is the place where you can set your preferences for: - Supplier naming and default values - Billing and shipping preference in buying transactions
fr: # Paramètres d'achat Les fonctionnalités du module d'achat sont hautement configurables selon vos besoins métier. Les paramètres d'achat constituent l'endroit où vous pouvez définir vos préférences pour : - Dénomination des fournisseurs et valeurs par défaut - Préférences de facturation et de livraison dans les transactions d'achat

source: # CRM Settings CRM module’s features are configurable as per your business needs. CRM Settings is the place where you can set your preferences for: - Campaign - Lead - Opportunity - Quotation
fr: # Paramètres CRM Les fonctionnalités du module CRM sont configurables en fonction des besoins de votre entreprise. Les paramètres CRM sont l'endroit où vous pouvez définir vos préférences pour : - Campagne - Lead - Opportunité - Devis

source: # Chart Of Accounts ERPNext sets up a simple chart of accounts for each Company you create, but you can modify it according to business and legal requirements.
fr: # Plan Comptable ERPNext configure un plan comptable simple pour chaque Entreprise que vous créez, mais vous pouvez le modifier selon les exigences métier et légales.

source: # Check Stock Reports Based on the various stock transactions, you can get a host of one-click Stock Reports in ERPNext like Stock Ledger, Stock Balance, Projected Quantity, and Ageing analysis.
fr: # Vérifier les Rapports de Stock Basé sur les diverses transactions de stock, vous pouvez obtenir une multitude de Rapports de Stock en un clic dans ERPNext comme Grand Livre de Stock, Solde de Stock, Quantité Projetée, et analyse de Vieillissement.

source: # Cost Centers for Budgeting and Analysis While your Books of Accounts are framed to fulfill statutory requirements, you can set up Cost Center and Accounting Dimensions to address your companies reporting and budgeting requirements. Click here to learn more about how <b>[Cost Center](https://docs.erpnext.com/docs/v13/user/manual/en/accounts/cost-center)</b> and <b> [Dimensions](https://docs.erpnext.com/docs/v13/user/manual/en/accounts/accounting-dimensions)</b> allow you to get advanced financial analytics reports from ERPNext.
fr: # Centres de Coûts pour la Budgétisation et l'Analyse Tandis que vos Livres de Comptes sont conçus pour satisfaire aux exigences statutaires, vous pouvez configurer des Centres de Coûts et des Dimensions Comptables pour répondre aux exigences de reporting et de budgétisation de votre entreprise. Cliquez ici pour en savoir plus sur comment les <b>[Centres de Coûts](https://docs.erpnext.com/docs/v13/user/manual/en/accounts/cost-center)</b> et les <b> [Dimensions](https://docs.erpnext.com/docs/v13/user/manual/en/accounts/accounting-dimensions)</b> vous permettent d'obtenir des rapports d'analyse financière avancés d'ERPNext.

source: # Create Items for Bill of Materials One of the prerequisites of a BOM is the creation of raw materials, sub-assembly, and finished items. Once these items are created, you will be able to proceed to the Bill of Materials master, which is composed of items and routing.
fr: # Créer des Articles pour la Nomenclature Un des prérequis d'une Nomenclature est la création de matières premières, sous-ensembles, et articles finis. Une fois ces articles créés, vous pourrez procéder au maître Nomenclature, qui est composé d'articles et de gammes.

source: # Create Operations An Operation refers to any manufacturing operation performed on the raw materials to process it further in the manufacturing path. As an example, if you are into garments manufacturing, you will create Operations like fabric cutting, stitching, and washing as some of the operations.
fr: # Créer des Opérations Une Opération se réfère à toute opération de fabrication effectuée sur les matières premières pour les traiter davantage dans le chemin de fabrication. Par exemple, si vous êtes dans la fabrication de vêtements, vous créerez des Opérations comme la coupe de tissu, la couture, et le lavage comme certaines des opérations.

source: # Create Workstations A Workstation stores information regarding the place where the workstation operations are performed. As an example, if you have ten sewing machines doing stitching jobs, each machine will be added as a workstation.
fr: # Créer des Postes de Travail Un Poste de Travail stocke des informations concernant l'endroit où les opérations du poste de travail sont effectuées. Par exemple, si vous avez dix machines à coudre qui font des travaux de couture, chaque machine sera ajoutée comme un poste de travail.

source: # Create a Bill of Materials A Bill of Materials (BOM) is a list of items and sub-assemblies with quantities required to manufacture an Item. BOM also provides cost estimation for the production of the item. It takes raw-materials cost based on valuation and operations to cost based on routing, which gives total costing for a BOM.
fr: # Créer une Nomenclature Une Nomenclature est une liste d'articles et de sous-ensembles avec les quantités requises pour fabriquer un Article. La Nomenclature fournit également une estimation des coûts pour la production de l'article. Elle prend le coût des matières premières basé sur la valorisation et les opérations pour coûter basé sur la gamme. Cela donne le coût total pour une Nomenclature.

source: # Create a Customer The Customer master is at the heart of your sales transactions. Customers are linked in Quotations, Sales Orders, Invoices, and Payments. Customers can be either numbered or identified by name (you would typically do this based on the number of customers you have). Through Customer’s master, you can effectively track essentials like: - Customer’s multiple address and contacts - Account Receivables - Credit Limit and Credit Period
fr: # Créer un Client Le maître Client est au cœur de vos transactions de vente. Les Clients sont liés dans les Devis, Commandes Client, Factures, et Paiements. Les Clients peuvent être soit numérotés soit identifiés par nom (vous feriez typiquement cela basé sur le nombre de clients que vous avez). À travers le maître Client, vous pouvez efficacement suivre les éléments essentiels comme : - Multiples adresses et contacts du client - Comptes Clients - Limite de Crédit et Période de Crédit

source: # Create a Letter Head A Letter Head contains your organization's name, logo, address, etc which appears at the header and footer portion in documents. You can learn more about Setting up Letter Head in ERPNext here.
fr: # Créer un En-tête de Lettre Un En-tête de Lettre contient le nom de votre organisation, logo, adresse, etc qui apparaît dans la portion en-tête et pied de page dans les documents. Vous pouvez en apprendre plus sur la Configuration d'En-tête de Lettre dans ERPNext ici.

source: # Create a Quotation Let’s get started with business transactions by creating your first Quotation. You can create a Quotation for an existing customer or a prospect. It will be an approved document, with items you sell and the proposed price + taxes applied. After completing the instructions, you will get a Quotation in a ready to share print format.
fr: # Créer un devis Commençons par les transactions commerciales en créant votre premier devis. Vous pouvez créer un devis pour un client existant ou un prospect. Il s'agira d'un document approuvé, avec les articles que vous vendez et le prix proposé + les taxes appliquées. Après avoir suivi les instructions, vous obtiendrez un devis prêt à être imprimé.

source: # Create a Supplier Also known as Vendor, is a master at the center of your purchase transactions. Suppliers are linked in Request for Quotation, Purchase Orders, Receipts, and Payments. Suppliers can be either numbered or identified by name. Through Supplier’s master, you can effectively track essentials like: - Supplier’s multiple address and contacts - Account Receivables - Credit Limit and Credit Period
fr: # Créer un fournisseur Également connu sous le nom de fournisseur, c'est un maître au centre de vos transactions d'achat. Les fournisseurs sont liés aux demandes de devis, aux commandes d'achat, aux réceptions et aux paiements. Les fournisseurs peuvent être numérotés ou identifiés par leur nom. Grâce à la base de données des fournisseurs, vous pouvez suivre efficacement des éléments essentiels tels que - l'adresse multiple du fournisseur et ses contacts - les comptes clients - Limite de crédit et période de crédit

source: # Create a Supplier In this step we will create a **Supplier**. If you have already created a **Supplier** you can skip this step.
fr: # Créer un Fournisseur Dans cette étape nous allons créer un **Fournisseur**. Si vous avez déjà créé un **Fournisseur** vous pouvez ignorer cette étape.

source: # Create a Work Order A Work Order or a Job order is given to the manufacturing shop floor by the Production Manager to initiate the manufacturing of a certain quantity of an item. Work Order carriers details of production Item, its BOM, quantities to be manufactured, and operations. Through Work Order, you can track various production status like: - Issue of raw-material to shop material - Progress on each Workstation via Job Card - Manufactured Quantity against Work Order
fr: # Créer un Ordre de Fabrication Un Ordre de Fabrication ou un ordre de travail est donné à l'atelier de fabrication par le Gestionnaire de Production pour initier la fabrication d'une certaine quantité d'un article. L'Ordre de Fabrication porte les détails de l'Article de production, sa Nomenclature, les quantités à fabriquer, et les opérations. À travers l'Ordre de Fabrication, vous pouvez suivre divers statuts de production comme : - Sortie de matière première vers le matériel d'atelier - Progrès sur chaque Poste de Travail via Fiche de Travail - Quantité Fabriquée contre Ordre de Fabrication

source: # Create an Item Item is a product or a service offered by your company, or something you buy as a part of your supplies or raw materials. Items are integral to everything you do in ERPNext - from billing, purchasing to managing inventory. Everything you buy or sell, whether it is a physical product or a service is an Item. Items can be stock, non-stock, variants, serialized, batched, assets, etc.
fr: # Créer un Article Un Article est un produit ou un service offert par votre entreprise, ou quelque chose que vous achetez comme partie de vos fournitures ou matières premières. Les Articles sont intégraux à tout ce que vous faites dans ERPNext - de la facturation, l'achat à la gestion d'inventaire. Tout ce que vous achetez ou vendez, que ce soit un produit physique ou un service est un Article. Les Articles peuvent être en stock, hors stock, variantes, sérialisés, par lots, actifs, etc.

source: # Create an Item The Stock module deals with the movement of items. In this step we will create an [**Item**](https://docs.erpnext.com/docs/user/manual/en/stock/item).
fr: # Créer un Article Le module Stock traite du mouvement des articles. Dans cette étape nous allons créer un [**Article**](https://docs.erpnext.com/docs/user/manual/en/stock/item).

source: # Create first Purchase Order Purchase Order is at the heart of your buying transactions. In ERPNext, Purchase Order can can be created against a Purchase Material Request (indent) and Supplier Quotation as well. Purchase Orders is also linked to Purchase Receipt and Purchase Invoices, allowing you to keep a birds-eye view on your purchase deals.
fr: # Créer la première Commande d'Achat La Commande d'Achat est au cœur de vos transactions d'achat. Dans ERPNext, une Commande d'Achat peut être créée contre une Demande de Matériel d'Achat (indentation) et un Devis Fournisseur également. Les Commandes d'Achat sont aussi liées aux Réceptions d'Achat et Factures d'Achat, vous permettant de garder une vue d'ensemble sur vos affaires d'achat.

source: # Create your first Purchase Invoice A Purchase Invoice is a bill received from a Supplier for a product(s) or service(s) delivery to your company. You can track payables through Purchase Invoice and process Payment Entries against it. Purchase Invoices can also be created against a Purchase Order or Purchase Receipt.
fr: # Créer votre première Facture d'Achat Une Facture d'Achat est une facture reçue d'un Fournisseur pour une livraison de produit(s) ou service(s) à votre entreprise. Vous pouvez suivre les dettes à travers la Facture d'Achat et traiter les Écritures de Paiement contre elle. Les Factures d'Achat peuvent aussi être créées contre une Commande d'Achat ou Réception d'Achat.

source: # Financial Statements In ERPNext, you can get crucial financial reports like [Balance Sheet] and [Profit and Loss] statements with a click of a button. You can run in the report for a different period and plot analytics charts premised on statement data. For more reports, check sections like Financial Statements, General Ledger, and Profitability reports. <b>[Check Accounting reports](https://docs.erpnext.com/docs/v13/user/manual/en/accounts/accounting-reports)</b>
fr: # États Financiers Dans ERPNext, vous pouvez obtenir des rapports financiers cruciaux comme les états [Bilan] et [Profits et Pertes] avec un clic de bouton. Vous pouvez exécuter le rapport pour une période différente et tracer des graphiques d'analyse basés sur les données d'état. Pour plus de rapports, vérifiez les sections comme États Financiers, Grand Livre Général, et rapports de Rentabilité. <b>[Vérifier les rapports Comptables](https://docs.erpnext.com/docs/v13/user/manual/en/accounts/accounting-reports)</b>

source: # Fixed Asset Accounts With the company, a host of fixed asset accounts are pre-configured. To ensure your asset transactions are leading to correct accounting entries, you can review and set up following asset accounts as per your business requirements. - Fixed asset accounts (Asset account) - Accumulated depreciation - Capital Work in progress (CWIP) account - Asset Depreciation account (Expense account)
fr: # Comptes d'Immobilisations Avec l'entreprise, une multitude de comptes d'immobilisations sont pré-configurés. Pour s'assurer que vos transactions d'actifs mènent à des écritures comptables correctes, vous pouvez examiner et configurer les comptes d'actifs suivants selon vos exigences métier. - Comptes d'immobilisations (Compte d'actif) - Amortissement cumulé - Compte de Travaux en Cours d'Immobilisations (TCSI) - Compte d'Amortissement d'Actif (Compte de charges)

source: # How Production Planning Works Production Plan helps in production and material planning for the Items planned for manufacturing. These production items can be committed via Sales Order (to Customers) or Material Requests (internally).
fr: # Comment Fonctionne la Planification de Production Le Plan de Production aide dans la planification de production et de matériel pour les Articles planifiés pour la fabrication. Ces articles de production peuvent être engagés via Commande Client (aux Clients) ou Demandes de Matériel (en interne).

source: # Import Data from Spreadsheet In ERPNext, you can easily migrate your historical data using spreadsheets. You can use it for migrating not just masters (like Customer, Supplier, Items), but also for transactions like (outstanding invoices, opening stock and accounting entries, etc).
fr: # Importer des Données depuis une Feuille de Calcul Dans ERPNext, vous pouvez facilement migrer vos données historiques en utilisant des feuilles de calcul. Vous pouvez l'utiliser pour migrer non seulement les maîtres (comme Client, Fournisseur, Articles), mais aussi pour les transactions comme (factures en attente, stock d'ouverture et écritures comptables, etc).

source: # In Stock
fr: # En Stock

source: # Introduction to Stock Entry This video will give a quick introduction to [**Stock Entry**](https://docs.erpnext.com/docs/user/manual/en/stock/stock-entry).
fr: # Introduction à l'Écriture de Stock Cette vidéo donnera une introduction rapide à l'[**Écriture de Stock**](https://docs.erpnext.com/docs/user/manual/en/stock/stock-entry).

source: # Manage Stock Movements Stock entry allows you to register the movement of stock for various purposes like transfer, received, issues, repacked, etc. To address issues related to theft and pilferages, you can always ensure that the movement of goods happens against a document reference Stock Entry in ERPNext. Let’s get a quick walk-through on the various scenarios covered in Stock Entry by watching [*this video*](https://www.youtube.com/watch?v=Njt107hlY3I).
fr: # Gérer les mouvements de stock La saisie des stocks vous permet d'enregistrer les mouvements de stock à des fins diverses telles que le transfert, la réception, les sorties, le reconditionnement, etc. Pour résoudre les problèmes liés au vol et au chapardage, vous pouvez toujours vous assurer que le mouvement des marchandises se fait par rapport à un document de référence : l'entrée en stock dans ERPNext. Pour en savoir plus sur les différents scénarios couverts par l'entrée en stock, regardez [*cette vidéo*] (https://www.youtube.com/watch?v=Njt107hlY3I).

source: # Navigation in ERPNext Ease of navigating and browsing around the ERPNext is one of our core strengths. In the following video, you will learn how to reach a specific feature in ERPNext via module page or AwesomeBar.
fr: # Navigation dans ERPNext La facilité de navigation et de parcours dans ERPNext est une de nos forces principales. Dans la vidéo suivante, vous apprendrez comment atteindre une fonctionnalité spécifique dans ERPNext via la page de module ou la Barre Géniale.
