Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: <h4>Body Text and Closing Text Example</h4> <div>We have noticed that you have not yet paid invoice {{sales_invoice}} for {{frappe.db.get_value("Currency", currency, "symbol")}} {{outstanding_amount}}. This is a friendly reminder that the invoice was due on {{due_date}}. Please pay the amount due immediately to avoid any further dunning cost.</div> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your template are the fields in the document. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
fr: <h4>Exemple de texte principal et de texte de clôture</h4> <div>Nous avons remarqué que vous n'avez pas encore payé la facture {{sales_invoice}} d'un montant de {{frappe.db.get_value("Currency", currency, "symbol")}} {{outstanding_amount}}. Ceci est un rappel amical que la facture était due le {{due_date}}. Veuillez payer le montant dû immédiatement pour éviter tout coût de relance supplémentaire.</div> <h4>Comment obtenir les noms de champs</h4> <p>Les noms de champs que vous pouvez utiliser dans votre modèle sont les champs du document. Vous pouvez découvrir les champs de tout document via Configuration &gt; Personnaliser la vue de formulaire et en sélectionnant le type de document (ex. Facture de vente)</p> <h4>Modèles</h4> <p>Les modèles sont compilés en utilisant le langage de modèles Jinja. Pour en savoir plus sur Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">lisez cette documentation.</a></p>

source: <h4>Contract Template Example</h4> <pre>Contract for Customer {{ party_name }} -Valid From : {{ start_date }} -Valid To : {{ end_date }} </pre> <h4>How to get fieldnames</h4> <p>The field names you can use in your Contract Template are the fields in the Contract for which you are creating the template. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Contract)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
fr: <h4>Exemple de modèle de contrat</h4> <pre>Contrat pour le client {{ party_name }} -Valide du : {{ start_date }} -Valide au : {{ end_date }} </pre> <h4>Comment obtenir les noms de champs</h4> <p>Les noms de champs que vous pouvez utiliser dans votre modèle de contrat sont les champs du contrat pour lequel vous créez le modèle. Vous pouvez découvrir les champs de tout document via Configuration &gt; Personnaliser la vue de formulaire et en sélectionnant le type de document (ex. Contrat)</p> <h4>Modèles</h4> <p>Les modèles sont compilés en utilisant le langage de modèles Jinja. Pour en savoir plus sur Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">lisez cette documentation.</a></p>

source: <h4>Standard Terms and Conditions Example</h4> <pre>Delivery Terms for Order number {{ name }} -Order Date : {{ transaction_date }} -Expected Delivery Date : {{ delivery_date }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
fr: <h4>Exemple de conditions générales standard</h4> <pre>Conditions de livraison pour la commande numéro {{ name }} -Date de commande : {{ transaction_date }} -Date de livraison prévue : {{ delivery_date }} </pre> <h4>Comment obtenir les noms de champs</h4> <p>Les noms de champs que vous pouvez utiliser dans votre modèle d'e-mail sont les champs du document depuis lequel vous envoyez l'e-mail. Vous pouvez découvrir les champs de tout document via Configuration &gt; Personnaliser la vue de formulaire et en sélectionnant le type de document (ex. Facture de vente)</p> <h4>Modèles</h4> <p>Les modèles sont compilés en utilisant le langage de modèles Jinja. Pour en savoir plus sur Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">lisez cette documentation.</a></p>

source: <h5 class="text-muted uppercase">Or</h5>
fr: <h5 class="text-muted uppercase">Ou</h5>

source: <label class="control-label" style="margin-bottom: 0px;">Account Number Settings</label>
fr: <label class="control-label" style="margin-bottom: 0px;">Paramètres du numéro de compte</label>

source: <label class="control-label" style="margin-bottom: 0px;">Amount In Words</label>
fr: <label class="control-label" style="margin-bottom: 0px;">Montant en toutes lettres</label>

source: <label class="control-label" style="margin-bottom: 0px;">Date Settings</label>
fr: <label class="control-label" style="margin-bottom: 0px;">Paramètres de date</label>

source: <li>Item {0} in row(s) {1} billed more than {2}</li>
fr: <li>L'élément {0} de la (des) ligne(s) {1} a été facturé plus que {2}</li>

source: <p>Cannot overbill for the following Items:</p>
fr: </p> <p>Il n'y a pas de surfacturation possible pour les éléments suivants :</p> <p>Il n'y a pas de surfacturation possible pour les éléments suivants

source: <p>Following {0}s doesn't belong to Company {1} :</p>
fr: <p>Les {0} suivants n'appartiennent pas à l'entreprise {1} :</p> <p>Les {0} suivants n'appartiennent pas à l'entreprise {1}.

source: <p>In your <b>Email Template</b>, you can use the following special variables: </p> <ul> <li> <code>{{ update_password_link }}</code>: A link where your supplier can set a new password to log into your portal. </li> <li> <code>{{ portal_link }}</code>: A link to this RFQ in your supplier portal. </li> <li> <code>{{ supplier_name }}</code>: The company name of your supplier. </li> <li> <code>{{ contact.salutation }} {{ contact.last_name }}</code>: The contact person of your supplier. </li><li> <code>{{ user_fullname }}</code>: Your full name. </li> </ul> <p></p> <p>Apart from these, you can access all values in this RFQ, like <code>{{ message_for_supplier }}</code> or <code>{{ terms }}</code>.</p>
fr: <p>Dans votre <b>modèle d'e-mail</b>, vous pouvez utiliser les variables spéciales suivantes : </p> <ul> <li> <code>{{ update_password_link }}</code> : Un lien où votre fournisseur peut définir un nouveau mot de passe pour se connecter à votre portail. </li> <li> <code>{{ portal_link }}</code> : Un lien vers cette demande de devis dans votre portail fournisseur. </li> <li> <code>{{ supplier_name }}</code> : Le nom de l'entreprise de votre fournisseur. </li> <li> <code>{{ contact.salutation }} {{ contact.last_name }}</code> : La personne de contact de votre fournisseur. </li><li> <code>{{ user_fullname }}</code> : Votre nom complet. </li> </ul> <p></p> <p>En dehors de celles-ci, vous pouvez accéder à toutes les valeurs de cette demande de devis, comme <code>{{ message_for_supplier }}</code> ou <code>{{ terms }}</code>.</p>

source: <p>Price List Rate has not been set as editable in Selling Settings. In this scenario, setting <strong>Update Price List Based On</strong> to <strong>Price List Rate</strong> will prevent auto-updation of Item Price.</p>Are you sure you want to continue?
fr: <p>Le taux de la liste de prix n'a pas été défini comme modifiable dans les paramètres de vente. Dans ce scénario, le fait de définir <strong>Update Price List Based On</strong> sur <strong>Price List Rate</strong> empêchera la mise à jour automatique du prix de l'article.</p> Êtes-vous sûr de vouloir continuer ?

source: <p>To allow over-billing, please set allowance in Accounts Settings.</p>
fr: </p> <p>Pour autoriser la surfacturation, veuillez définir une allocation dans les paramètres des comptes.

source: <pre><h5>Message Example</h5> &lt;p&gt; Thank You for being a part of {{ doc.company }}! We hope you are enjoying the service.&lt;/p&gt; &lt;p&gt; Please find enclosed the E Bill statement. The outstanding amount is {{ doc.grand_total }}.&lt;/p&gt; &lt;p&gt; We don't want you to be spending time running around in order to pay for your Bill.<br>After all, life is beautiful and the time you have in hand should be spent to enjoy it!<br>So here are our little ways to help you get more time for life! &lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; click here to pay &lt;/a&gt; </pre>
fr: <pre><h5>Exemple de message</h5> &lt;p&gt; Merci de faire partie de {{ doc.company }} ! Nous espérons que vous appréciez le service.&lt;/p&gt; &lt;p&gt; Veuillez trouver ci-joint le relevé de facture électronique. Le montant impayé est de {{ doc.grand_total }}.&lt;/p&gt; &lt;p&gt; Nous ne voulons pas que vous perdiez du temps à courir partout pour payer votre facture.<br>Après tout, la vie est belle et le temps que vous avez en main devrait être consacré à en profiter !<br>Voici donc nos petites astuces pour vous aider à avoir plus de temps pour la vie ! &lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; cliquez ici pour payer &lt;/a&gt; </pre>

source: <pre><h5>Message Example</h5> &lt;p&gt;Dear {{ doc.contact_person }},&lt;/p&gt; &lt;p&gt;Requesting payment for {{ doc.doctype }}, {{ doc.name }} for {{ doc.grand_total }}.&lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; click here to pay &lt;/a&gt; </pre>
fr: <pre><h5>Exemple de message</h5> &lt;p&gt;Cher {{ doc.contact_person }},&lt;/p&gt; &lt;p&gt;Demande de paiement pour {{ doc.doctype }}, {{ doc.name }} d'un montant de {{ doc.grand_total }}.&lt;/p&gt; &lt;a href="{{ payment_url }}"&gt; cliquez ici pour payer &lt;/a&gt; </pre>

source: <span class="h4"><b>Integrations</b></span>
fr: <span class="h4"><b>Intégrations</b></span>

source: <span class="h4"><b>Masters &amp; Reports</b></span>
fr: <span class="h4"><b>Données de Base &amp; Rapports</b></span>

source: <span class="h4"><b>Quick Access</b></span>
fr: <span class="h4"><b>Accès Rapide</b></span>

source: <span class="h4"><b>Reports & Masters</b></span>
fr: <span class="h4"><b>Rapports & Données de Base</b></span>

source: <span class="h4"><b>Reports &amp; Masters</b></span>
fr: <span class="h4"><b>Rapports &amp; Données de Base</b></span>

source: <span class="h4"><b>Settings</b></span>
fr: <span class="h4"><b>Paramètres</b></span>

source: <span class="h4"><b>Shortcuts</b></span>
fr: <span class="h4"><b>Raccourcis</b></span>

source: <span class="h4"><b>Your Shortcuts </b></span>
fr: <span class="h4"><b>Vos Raccourcis </b></span>

source: <span class="h4"><b>Your Shortcuts</b></span>
fr: <span class="h4"><b>Vos Raccourcis</b></span>

source: <strong>Grand Total:</strong> {0}
fr: <strong>Total Général :</strong> {0}

source: <strong>Outstanding Amount:</strong> {0}
fr: <strong>Montant Impayé :</strong> {0}

source: <table class="table table-bordered table-condensed"> <thead> <tr> <th class="table-sr" style="width: 50%;">Child Document</th> <th class="table-sr" style="width: 50%;">Non Child Document</th> </tr> </thead> <tbody> <tr> <td> <p> To access parent document field use parent.fieldname and to access child table document field use doc.fieldname </p> </td> <td> <p>To access document field use doc.fieldname </p> </td> </tr> <tr> <td> <p><b>Example: </b> parent.doctype == "Stock Entry" and doc.item_code == "Test" </p> </td> <td> <p><b>Example: </b> doc.doctype == "Stock Entry" and doc.purpose == "Manufacture"</p> </td> </tr> </tbody> </table>
fr: <table class="table table-bordée table-condensée"> <thead> <tr> <th class="table-sr" style="width : 50% ;">Document enfant</th> <th class="table-sr" style="width : 50% ;">Document non enfant</th> </tr> </thead> <tbody> <tr> <td> <p>Pour accéder au champ du document parent, utilisez parent.fieldname et pour accéder au champ du document de la table enfant, utilisez doc.fieldname </p> </td> <td> <td>Pour accéder à un champ de document, utiliser doc.fieldname <p>Pour accéder au champ du document, utilisez doc.fieldname </p> <p>Pour accéder au champ du document, utilisez doc.fieldname </p> <p>Pour accéder au champ du document, utilisez doc.fieldname </p> <p </td> </tr> <tr> <td> </p><b>Exemple : </b> parent.doctype == "Entrée en stock" et doc.item_code == "Test" </p> <p>L'exemple de l'entrée en stock est le suivant </td> <td> </p><b>Exemple : </b> doc.doctype == "Stock Entry" et doc.purpose == "Manufacture"</p> <p>L'exemple est le suivant : doc.doctype == "Stock Entry" et doc.purpose == "Manufacture". </td> </tr> </tbody> </table>

source: A Customer Group exists with same name please change the Customer name or rename the Customer Group
fr: Un groupe de clients existe avec le même nom veuillez changer le nom du client ou renommer le groupe de clients

source: A Holiday List can be added to exclude counting these days for the Workstation.
fr: Une liste de jours fériés peut être ajoutée pour exclure le décompte de ces jours pour le poste de travail.

source: A Lead requires either a person's name or an organization's name
fr: Un Lead nécessite soit le nom d'une personne soit le nom d'une organisation

source: A Packing Slip can only be created for Draft Delivery Note.
fr: Un bordereau d'expédition ne peut être créé que pour un bon de livraison en brouillon.

source: A Price List is a collection of Item Prices either Selling, Buying, or both
fr: Une liste de prix est une collection de prix d'articles soit de vente soit d'achat ou les deux

source: A Product or a Service that is bought, sold or kept in stock.
fr: Un Produit ou un Service qui est acheté, vendu ou gardé en stock.

source: A Reconciliation Job {0} is running for the same filters. Cannot reconcile now
fr: Un processus de rapprochement {0} est en cours d'exécution pour les mêmes filtres. Impossible de rapprocher maintenant

source: A Sales Order is a confirmation of an order from your customer. It is also referred to as Proforma Invoice. Sales Order at the heart of your sales and purchase transactions. Sales Orders are linked in Delivery Note, Sales Invoices, Material Request, and Maintenance transactions. Through Sales Order, you can track fulfillment of the overall deal towards the customer.
fr: Une commande de vente est une confirmation de commande de votre client. Elle est également appelée facture proforma. La commande de vente est au cœur de vos transactions de vente et d'achat. Les commandes de vente sont liées aux bons de livraison, aux factures de vente, aux demandes de matériel et aux transactions de maintenance. Grâce à la commande de vente, vous pouvez suivre l'exécution de l'ensemble de l'affaire avec le client.

source: A Transaction Deletion Document: {0} is triggered for {0}
fr: Un Document de Suppression de Transaction : {0} est déclenché pour {0}

source: A condition for a Shipping Rule
fr: Une condition pour une règle d'expédition

source: A customer must have primary contact email.
fr: Un client doit avoir une adresse e-mail de contact principal.

source: A driver must be set to submit.
fr: Un chauffeur doit être défini pour valider.

source: A logical Warehouse against which stock entries are made.
fr: Un Entrepôt logique contre lequel les écritures de stock sont effectuées.

source: A new appointment has been created for you with {0}
fr: Un nouveau rendez-vous a été créé pour vous avec {0}

source: A template with tax category {0} already exists. Only one template is allowed with each tax category
fr: Un modèle avec la catégorie de taxe {0} existe déjà. Un seul modèle est autorisé par catégorie de taxe

source: A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.
fr: Un distributeur tiers / revendeur / agent de commission / affilié / revendeur qui vend les produits de l'entreprise moyennant une commission.

source: AMC Expiry Date
fr: Date d'Expiration de Contrat de Maintenance

source: API Details
fr: Détails de l'API

source: API Endpoint
fr: Point de terminaison API

source: API Key
fr: Clé API

source: AWB Number
fr: Numéro de lettre de transport aérien

source: Abbr
fr: Abrév.

source: Abbreviation
fr: Abréviation

source: Abbreviation already used for another company
fr: Abréviation déjà utilisée pour une autre société

source: Abbreviation is mandatory
fr: L'abréviation est obligatoire

source: Abbreviation: {0} must appear only once
fr: Abréviation : {0} ne doit apparaître qu'une seule fois

source: About Us Settings
fr: Paramètres À Propos de Nous

source: About {0} minute remaining
fr: Environ {0} minute restante

source: About {0} minutes remaining
fr: Environ {0} minutes restantes

source: About {0} seconds remaining
fr: Environ {0} secondes restantes

source: Academics User
fr: Utilisateur académique

source: Acceptance Criteria Formula
fr: Formule de critères d'acceptation

source: Acceptance Criteria Value
fr: Valeur des critères d'acceptation

source: Accepted
fr: Accepté

source: Accepted Qty
fr: Quantité acceptée

source: Accepted Qty in Stock UOM
fr: Quantité acceptée dans l'unité de mesure de stock

source: Accepted Quantity
fr: Quantité Acceptée

source: Accepted Warehouse
fr: Entrepôt accepté

source: Access Key
fr: Clé d'accès

source: Access Key is required for Service Provider: {0}
fr: La clé d'accès est requise pour le fournisseur de service : {0}

source: According to the BOM {0}, the Item '{1}' is missing in the stock entry.
fr: Selon la nomenclature {0}, l'article '{1}' est manquant dans l'entrée en stock.

source: Account
fr: Compte

source: Account Balance
fr: Solde du compte

source: Account Balance (From)
fr: Solde du compte (source)

source: Account Balance (To)
fr: Solde du compte (destination)

source: Account Closing Balance
fr: Solde de clôture du compte

source: Account Currency
fr: Devise du compte

source: Account Currency (From)
fr: Devise du compte (source)

source: Account Currency (To)
fr: Devise du compte (destination)

source: Account Details
fr: Détails du compte

source: Account Head
fr: Intitulé du compte

source: Account Manager
fr: Gestionnaire de Compte

source: Account Missing
fr: Compte manquant

source: Account Name
fr: Nom du compte

source: Account Not Found
fr: Compte Non Trouvé

source: Account Number
fr: Numéro de compte

source: Account Number {0} already used in account {1}
fr: Le numéro de compte {0} est déjà utilisé dans le compte {1}

source: Account Opening Balance
fr: Solde d'ouverture du compte

source: Account Paid From
fr: Compte payé depuis

source: Account Paid To
fr: Compte payé vers

source: Account Pay Only
fr: Compte de paiement uniquement

source: Account Subtype
fr: Sous-type de compte

source: Account Type
fr: Type de compte

source: Account Value
fr: Valeur du compte

source: Account balance already in Credit, you are not allowed to set 'Balance Must Be' as 'Debit'
fr: Solde du compte déjà créditeur, vous n'êtes pas autorisé à définir 'Le solde doit être' comme 'Débiteur'

source: Account balance already in Debit, you are not allowed to set 'Balance Must Be' as 'Credit'
fr: Solde du compte déjà débiteur, vous n'êtes pas autorisé à définir 'Le solde doit être' comme 'Créditeur'

source: Account for Change Amount
fr: Compte pour le montant de change

source: Account is mandatory to get payment entries
fr: Le compte est obligatoire pour obtenir les écritures de paiement

source: Account is not set for the dashboard chart {0}
fr: Le compte n'est pas défini pour le graphique du tableau de bord {0}

source: Account not Found
fr: Compte non trouvé

source: Account with child nodes cannot be converted to ledger
fr: Un compte avec des nœuds enfants ne peut pas être converti en grand livre

source: Account with child nodes cannot be set as ledger
fr: Un compte avec des nœuds enfants ne peut pas être défini comme grand livre

source: Account with existing transaction can not be converted to group.
fr: Un compte avec des transactions existantes ne peut pas être converti en groupe.

source: Account with existing transaction can not be deleted
fr: Un compte avec des transactions existantes ne peut pas être supprimé

source: Account with existing transaction cannot be converted to ledger
fr: Un compte avec des transactions existantes ne peut pas être converti en grand livre

source: Account {0} added multiple times
fr: Compte {0} ajouté plusieurs fois

source: Account {0} does not belong to company: {1}
fr: Le compte {0} n'appartient pas à la société : {1}

source: Account {0} does not belongs to company {1}
fr: Le compte {0} n'appartient pas à la société {1}

source: Account {0} does not exist
fr: Le compte {0} n'existe pas

source: Account {0} does not exists
fr: Le compte {0} n'existe pas

source: Account {0} does not exists in the dashboard chart {1}
fr: Le compte {0} n'existe pas dans le graphique du tableau de bord {1}

source: Account {0} does not match with Company {1} in Mode of Account: {2}
fr: Le compte {0} ne correspond pas à la société {1} dans le mode de compte : {2}

source: Account {0} doesn't belong to Company {1}
fr: Le compte {0} n'appartient pas à la société {1}

source: Account {0} exists in parent company {1}.
fr: Le compte {0} existe dans la société mère {1}.

source: Account {0} has been entered multiple times
fr: Le compte {0} a été saisi plusieurs fois

source: Account {0} is added in the child company {1}
fr: Le compte {0} est ajouté dans la société filiale {1}

source: Account {0} is frozen
fr: Le compte {0} est gelé

source: Account {0} is invalid. Account Currency must be {1}
fr: Le compte {0} est invalide. La devise du compte doit être {1}

source: Account {0}: Parent account {1} can not be a ledger
fr: Compte {0} : Le compte parent {1} ne peut pas être un grand livre

source: Account {0}: Parent account {1} does not belong to company: {2}
fr: Compte {0} : Le compte parent {1} n'appartient pas à la société : {2}

source: Account {0}: Parent account {1} does not exist
fr: Compte {0} : Le compte parent {1} n'existe pas

source: Account {0}: You can not assign itself as parent account
fr: Compte {0} : Vous ne pouvez pas l'assigner comme compte parent de lui-même

source: Account: <b>{0}</b> is capital Work in progress and can not be updated by Journal Entry
fr: Compte : <b>{0}</b> est un travail en cours d'immobilisation et ne peut pas être mis à jour par une écriture de journal

source: Account: {0} can only be updated via Stock Transactions
fr: Compte : {0} ne peut être mis à jour que via les transactions de stock

source: Account: {0} is not permitted under Payment Entry
fr: Compte : {0} n'est pas autorisé sous l'écriture de paiement

source: Account: {0} with currency: {1} can not be selected
fr: Compte : {0} avec la devise : {1} ne peut pas être sélectionné

source: Accounting
fr: Comptabilité

source: Accounting Details
fr: Détails comptables

source: Accounting Dimension
fr: Dimension comptable

source: Accounting Dimension <b>{0}</b> is required for 'Balance Sheet' account {1}.
fr: La dimension comptable <b>{0}</b> est requise pour le compte 'Bilan' {1}

source: Accounting Dimension <b>{0}</b> is required for 'Profit and Loss' account {1}.
fr: La dimension comptable <b>{0}</b> est requise pour le compte 'Profit et perte' {1}

source: Accounting Dimension Detail
fr: Détail de dimension comptable

source: Accounting Dimension Filter
fr: Filtre de dimension comptable

source: Accounting Dimensions
fr: Dimensions comptables

source: Accounting Dimensions
fr: Dimensions comptables

source: Accounting Dimensions Filter
fr: Filtre de dimensions comptables

source: Accounting Entries
fr: Écritures comptables

source: Accounting Entry for Asset
fr: Écriture comptable pour l'actif
