Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Allow User to Edit Discount
fr: Autoriser l'utilisateur à modifier la remise

source: Allow User to Edit Price List Rate in Transactions
fr: Autoriser l'Utilisateur à Modifier le Taux de Liste de Prix dans les Transactions

source: Allow User to Edit Rate
fr: Autoriser l'utilisateur à modifier le taux

source: Allow Zero Rate
fr: Autoriser le taux zéro

source: Allow Zero Valuation Rate
fr: Autoriser un taux d'évaluation zéro

source: Allow existing Serial No to be Manufactured/Received again
fr: Autoriser les N° de Série existants à être Fabriqués/Reçus à nouveau

source: Allow material consumptions without immediately manufacturing finished goods against a Work Order
fr: Autoriser la consommation de matériaux sans fabriquer immédiatement des produits finis contre un ordre de travail

source: Allow multi-currency invoices against single party account
fr: Autoriser les factures multi-devises contre un compte de tiers unique

source: Allow to Edit Stock UOM Qty for Purchase Documents
fr: Autoriser la modification de la quantité UdM de stock pour les documents d'achat

source: Allow to Edit Stock UOM Qty for Sales Documents
fr: Autoriser la modification de la quantité UdM de stock pour les documents de vente

source: Allow to Make Quality Inspection after Purchase / Delivery
fr: Permettre l'inspection de la qualité après l'achat / la livraison

source: Allow transferring raw materials even after the Required Quantity is fulfilled
fr: Autoriser le transfert de matières premières même après que la quantité requise soit satisfaite

source: Allowed
fr: Autorisé

source: Allowed Dimension
fr: Dimension autorisée

source: Allowed Doctypes
fr: Types de documents autorisés

source: Allowed Items
fr: Articles autorisés

source: Allowed To Transact With
fr: Autorisé à transiger avec

source: Allowed primary roles are 'Customer' and 'Supplier'. Please select one of these roles only.
fr: Les rôles principaux autorisés sont 'Client' et 'Fournisseur'. Veuillez sélectionner un seul de ces rôles.

source: Allows to keep aside a specific quantity of inventory for a particular order.
fr: Permet de mettre de côté une quantité spécifique d'inventaire pour une commande particulière.

source: Allows users to submit Purchase Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
fr: Permet aux utilisateurs de soumettre des bons de commande avec une quantité nulle. Utile lorsque les taux sont fixes mais que les quantités ne le sont pas. Par exemple, les contrats de taux.

source: Allows users to submit Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
fr: Permet aux utilisateurs de soumettre des devis avec une quantité nulle. Utile lorsque les taux sont fixes mais que les quantités ne le sont pas. Par exemple, les contrats de taux.

source: Allows users to submit Request for Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
fr: Permet aux utilisateurs de soumettre des demandes de devis avec une quantité nulle. Utile lorsque les taux sont fixes mais que les quantités ne le sont pas. Par exemple, les contrats de taux.

source: Allows users to submit Sales Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
fr: Permet aux utilisateurs de soumettre des commandes clients avec une quantité nulle. Utile lorsque les taux sont fixes mais que les quantités ne le sont pas. Par exemple, les contrats de taux.

source: Allows users to submit Supplier Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
fr: Permet aux utilisateurs de soumettre des devis fournisseurs avec une quantité nulle. Utile lorsque les taux sont fixes mais que les quantités ne le sont pas. Par exemple, les contrats tarifaires.

source: Already Picked
fr: Déjà sélectionné

source: Already record exists for the item {0}
fr: Un enregistrement existe déjà pour l'article {0}

source: Already set default in pos profile {0} for user {1}, kindly disabled default
fr: Déjà défini par défaut dans le profil POS {0} pour l'utilisateur {1}, veuillez désactiver par défaut

source: Also you can't switch back to FIFO after setting the valuation method to Moving Average for this item.
fr: Vous ne pouvez pas non plus revenir au FIFO après avoir défini la méthode d'évaluation sur la moyenne mobile pour cet article.

source: Alternate Item
fr: Article alternatif

source: Alternative Item Code
fr: Code d'Article Alternatif

source: Alternative Item Name
fr: Nom d'Article Alternatif

source: Alternative Items
fr: Articles Alternatifs

source: Alternative item must not be same as item code
fr: L'article alternatif ne doit pas être identique au code article

source: Alternatively, you can download the template and fill your data in.
fr: Alternativement vous pouvez télécharger le modèle et y saisir vos données.

source: Amended From
fr: Modifié depuis

source: Amount
fr: Montant

source: Amount (AED)
fr: Montant (AED)

source: Amount (Company Currency)
fr: Montant (devise de l'entreprise)

source: Amount Delivered
fr: Montant Livré

source: Amount Difference
fr: Différence de Montant

source: Amount Difference with Purchase Invoice
fr: Différence de montant avec la facture d'achat

source: Amount Eligible for Commission
fr: Montant éligible à la commission

source: Amount In Figure
fr: Montant en chiffres

source: Amount in Account Currency
fr: Montant dans la devise du compte

source: Amount in Words
fr: Montant en Lettres

source: Amount in party's bank account currency
fr: Montant dans la devise du compte bancaire de la partie

source: Amount in transaction currency
fr: Montant dans la devise de transaction

source: Amount to Bill
fr: Montant à facturer

source: Amount {0} {1} against {2} {3}
fr: Montant {0} {1} contre {2} {3}

source: Amount {0} {1} deducted against {2}
fr: Montant {0} {1} déduit contre {2}

source: Amount {0} {1} transferred from {2} to {3}
fr: Montant {0} {1} transféré de {2} vers {3}

source: Amount {0} {1} {2} {3}
fr: Montant {0} {1} {2} {3}

source: Amounts
fr: Montants

source: Amt
fr: Mnt

source: An Item Group is a way to classify items based on types.
fr: Un groupe d'articles est une façon de classer les articles selon leurs types.

source: An error has been appeared while reposting item valuation via {0}
fr: Une erreur est survenue lors de la recomptabilisation de l'évaluation d'article via {0}

source: An error occured for certain Items while creating Material Requests based on Re-order level. Please rectify these issues :
fr: Une erreur s'est produite pour certains articles lors de la création de demandes de matériel basées sur le niveau de réapprovisionnement. Veuillez corriger ces problèmes :

source: An error occurred during the update process
fr: Une erreur s'est produite pendant le processus de mise à jour

source: Analysis Chart
fr: Tableau d'analyse

source: Annual
fr: Annuel

source: Annual Billing: {0}
fr: Facturation annuelle : {0}

source: Annual Expenses
fr: Dépenses Annuelles

source: Annual Income
fr: Revenus Annuels

source: Annual Revenue
fr: Chiffre d'Affaires Annuel

source: Another Budget record '{0}' already exists against {1} '{2}' and account '{3}' for fiscal year {4}
fr: Un autre enregistrement de budget '{0}' existe déjà contre {1} '{2}' et le compte '{3}' pour l'exercice fiscal {4}

source: Another Cost Center Allocation record {0} applicable from {1}, hence this allocation will be applicable upto {2}
fr: Un autre enregistrement d'allocation de centre de coûts {0} applicable à partir du {1} donc cette allocation sera applicable jusqu'au {2}

source: Another Payment Request is already processed
fr: Une autre Demande de Paiement est déjà en cours de traitement

source: Another Sales Person {0} exists with the same Employee id
fr: Un autre commercial {0} existe avec le même identifiant d'employé

source: Any one of following filters required: warehouse, Item Code, Item Group
fr: Un des filtres suivants est requis : entrepôt code d'article groupe d'articles

source: Applicable Charges
fr: Frais Applicables

source: Applicable Dimension
fr: Dimension applicable

source: Applicable For
fr: Applicable pour

source: Applicable Holiday List
fr: Liste de Jours Fériés Applicable

source: Applicable Modules
fr: Modules Applicables

source: Applicable On Account
fr: Applicable sur le compte

source: Applicable To (Designation)
fr: Applicable À (Désignation)

source: Applicable To (Employee)
fr: Applicable À (Employé)

source: Applicable To (Role)
fr: Applicable À (Rôle)

source: Applicable To (User)
fr: Applicable À (Utilisateur)

source: Applicable for Countries
fr: Applicable pour les Pays

source: Applicable for Users
fr: Applicable pour les utilisateurs

source: Applicable for external driver
fr: Applicable pour conducteur externe

source: Applicable if the company is SpA, SApA or SRL
fr: Applicable si la société est SpA, SApA ou SRL

source: Applicable if the company is a limited liability company
fr: Applicable si la société est une société à responsabilité limitée

source: Applicable if the company is an Individual or a Proprietorship
fr: Applicable si la société est un individu ou une entreprise individuelle

source: Applicable on Material Request
fr: Applicable sur demande de matériel

source: Applicable on Purchase Order
fr: Applicable sur bon de commande

source: Applicable on booking actual expenses
fr: Applicable lors de la comptabilisation des dépenses réelles

source: Application of Funds (Assets)
fr: Application des fonds (Actifs)

source: Applied Coupon Code
fr: Code de coupon appliqué

source: Applied on each reading.
fr: Appliqué à chaque lecture.

source: Applied putaway rules.
fr: Règles de rangement appliquées.

source: Applies To
fr: S'Applique À

source: Apply Additional Discount On
fr: Appliquer une remise supplémentaire sur

source: Apply Discount On
fr: Appliquer la remise sur

source: Apply Discount on Discounted Rate
fr: Appliquer la Remise sur le Taux Réduit

source: Apply Discount on Rate
fr: Appliquer une remise sur le taux

source: Apply Multiple Pricing Rules
fr: Appliquer plusieurs règles de tarification

source: Apply On
fr: Appliquer sur

source: Apply Putaway Rule
fr: Appliquer la Règle de Rangement

source: Apply Recursion Over (As Per Transaction UOM)
fr: Appliquer la récursion sur (selon l'UdM de transaction)

source: Apply Rule On Brand
fr: Appliquer la règle sur la marque

source: Apply Rule On Item Code
fr: Appliquer la règle sur le code d'article

source: Apply Rule On Item Group
fr: Appliquer la règle sur le groupe d'articles

source: Apply Rule On Other
fr: Appliquer la règle sur autre

source: Apply SLA for Resolution Time
fr: Appliquer le SLA pour le temps de résolution

source: Apply TDS
fr: Appliquer la TDS

source: Apply Tax Withholding Amount
fr: Appliquer le montant de retenue fiscale

source: Apply Tax Withholding Amount
fr: Appliquer le montant de retenue à la source

source: Apply restriction on dimension values
fr: Appliquer une restriction sur les valeurs de dimension

source: Apply to All Inventory Documents
fr: Appliquer à tous les documents d'inventaire

source: Apply to Document
fr: Appliquer au document

source: Appointment
fr: Rendez-vous

source: Appointment Booking Settings
fr: Paramètres de réservation de rendez-vous

source: Appointment Booking Slots
fr: Créneaux de réservation de rendez-vous

source: Appointment Confirmation
fr: Confirmation de rendez-vous

source: Appointment Created Successfully
fr: Rendez-vous créé avec succès

source: Appointment Details
fr: Détails du rendez-vous

source: Appointment Duration (In Minutes)
fr: Durée du rendez-vous (en minutes)

source: Appointment Scheduling Disabled
fr: Planification de rendez-vous désactivée

source: Appointment Scheduling has been disabled for this site
fr: La planification de rendez-vous a été désactivée pour ce site

source: Appointment With
fr: Rendez-vous avec

source: Appointment was created. But no lead was found. Please check the email to confirm
fr: Le rendez-vous a été créé. Mais aucun Lead n'a été trouvé. Veuillez vérifier l'e-mail pour confirmer

source: Approving Role (above authorized value)
fr: Rôle d'Approbation (au-dessus de la valeur autorisée)

source: Approving Role cannot be same as role the rule is Applicable To
fr: Le rôle d'approbation ne peut pas être le même que le rôle auquel la règle s'applique

source: Approving User (above authorized value)
fr: Utilisateur d'Approbation (au-dessus de la valeur autorisée)

source: Approving User cannot be same as user the rule is Applicable To
fr: L'utilisateur d'approbation ne peut pas être le même que l'utilisateur auquel la règle s'applique

source: Approximately match the description/party name against parties
fr: Faire correspondre approximativement la description/nom du tiers avec les tiers

source: Are you sure you want to clear all demo data?
fr: Êtes-vous sûr de vouloir effacer toutes les données de démonstration ?

source: Are you sure you want to delete this Item?
fr: Êtes-vous sûr de vouloir supprimer cet article ?

source: Are you sure you want to delete {0}?<p>This action will also delete all associated Common Code documents.</p>
fr: Êtes-vous sûr de vouloir supprimer {0} ?<p>Cette action supprimera également tous les documents de Code Commun associés.</p>

source: Are you sure you want to restart this subscription?
fr: Êtes-vous sûr de vouloir redémarrer cet abonnement ?

source: Area
fr: Zone

source: Area UOM
fr: Unité de zone

source: Arrival Quantity
fr: Quantité d'Arrivée

source: As On Date
fr: À la date du

source: As on Date
fr: À la date du

source: As per Stock UOM
fr: Selon l'Unité de Mesure de Stock

source: As the field {0} is enabled, the field {1} is mandatory.
fr: Comme le champ {0} est activé, le champ {1} est obligatoire.

source: As the field {0} is enabled, the value of the field {1} should be more than 1.
fr: Comme le champ {0} est activé, la valeur du champ {1} devrait être supérieure à 1.

source: As there are existing submitted transactions against item {0}, you can not change the value of {1}.
fr: Comme il existe des transactions validées contre l'article {0}, vous ne pouvez pas changer la valeur de {1}.

source: As there are negative stock, you can not enable {0}.
fr: Comme il y a du stock négatif, vous ne pouvez pas activer {0}.

source: As there are reserved stock, you cannot disable {0}.
fr: Comme il y a du stock réservé, vous ne pouvez pas désactiver {0}.

source: As there are sufficient Sub Assembly Items, Work Order is not required for Warehouse {0}.
fr: Comme il y a suffisamment d'articles de sous-assemblage, l'ordre de travail n'est pas requis pour l'entrepôt {0}.

source: As there are sufficient raw materials, Material Request is not required for Warehouse {0}.
fr: Comme il y a suffisamment de matières premières, la Demande de Matériel n'est pas requise pour l'Entrepôt {0}.

source: As {0} is enabled, you can not enable {1}.
fr: Comme {0} est activé, vous ne pouvez pas activer {1}.

source: Assembly Items
fr: Articles d'assemblage

source: Asset
fr: Actif

source: Asset Account
fr: Compte d'actif

source: Asset Activity
fr: Activité d'actif

source: Asset Capitalization
fr: Capitalisation d'actif

source: Asset Capitalization Asset Item
fr: Article d'actif de capitalisation d'actif

source: Asset Capitalization Service Item
fr: Article de service de capitalisation d'actif

source: Asset Capitalization Stock Item
fr: Article de stock de capitalisation d'actif

source: Asset Category
fr: Catégorie d'actif

source: Asset Category Account
fr: Compte de catégorie d'actif

source: Asset Category Name
fr: Nom de catégorie d'actif

source: Asset Category is mandatory for Fixed Asset item
fr: La catégorie d'actif est obligatoire pour l'article d'immobilisation

source: Asset Depreciation Cost Center
fr: Centre de Coût d'Amortissement d'Actif

source: Asset Depreciation Details
fr: Détails d'amortissement d'actif

source: Asset Depreciation Ledger
fr: Grand Livre des Amortissements d'Actifs

source: Asset Depreciation Schedule
fr: Planning d'amortissement d'actif

source: Asset Depreciation Schedule for Asset {0} and Finance Book {1} is not using shift based depreciation
fr: Le planning d'amortissement d'actif pour l'actif {0} et le livre financier {1} n'utilise pas l'amortissement basé sur les équipes

source: Asset Depreciation Schedule not found for Asset {0} and Finance Book {1}
fr: Planning d'amortissement d'actif non trouvé pour l'actif {0} et le livre financier {1}

source: Asset Depreciation Schedule {0} for Asset {1} already exists.
fr: Le planning d'amortissement d'actif {0} pour l'actif {1} existe déjà.

source: Asset Depreciation Schedule {0} for Asset {1} and Finance Book {2} already exists.
fr: Le planning d'amortissement d'actif {0} pour l'actif {1} et le livre financier {2} existe déjà.

source: Asset Depreciation Schedules created:<br>{0}<br><br>Please check, edit if needed, and submit the Asset.
fr: Plannings d'amortissement d'actif créés :<br>{0}<br><br>Veuillez vérifier, modifier si nécessaire, et valider l'actif.

source: Asset Depreciations and Balances
fr: Amortissements et Soldes d'Actifs

source: Asset Details
fr: Détails d'Actif

source: Asset Finance Book
fr: Livre financier d'actif

source: Asset ID
fr: ID d'actif

source: Asset Location
fr: Emplacement de l'actif

source: Asset Maintenance
fr: Maintenance d'actif

source: Asset Maintenance Log
fr: Journal de maintenance d'actif

source: Asset Maintenance Task
fr: Tâche de maintenance d'actif

source: Asset Maintenance Team
fr: Équipe de maintenance d'actif

source: Asset Movement
fr: Mouvement d'actif

source: Asset Movement Item
fr: Article de mouvement d'actif

source: Asset Movement record {0} created
fr: Enregistrement de mouvement d'actif {0} créé

source: Asset Name
fr: Nom de l'actif

source: Asset Naming Series
fr: Série de Nommage d'Actif

source: Asset Owner
fr: Propriétaire de l'actif

source: Asset Owner Company
fr: Société propriétaire de l'actif

source: Asset Quantity
fr: Quantité d'actif

source: Asset Received But Not Billed
fr: Actif reçu mais non facturé

source: Asset Repair
fr: Réparation d'actif

source: Asset Repair Consumed Item
fr: Article consommé de réparation d'actif

source: Asset Settings
fr: Paramètres d'actif

source: Asset Shift Allocation
fr: Allocation d'équipe d'actif

source: Asset Shift Factor
fr: Facteur d'équipe d'actif

source: Asset Shift Factor {0} is set as default currently. Please change it first.
fr: Le facteur d'équipe d'actif {0} est actuellement défini par défaut. Veuillez le changer en premier.

source: Asset Status
fr: Statut d'Actif

source: Asset Value
fr: Valeur de l'actif

source: Asset Value Adjustment
fr: Ajustement de la valeur de l'actif

source: Asset Value Adjustment cannot be posted before Asset's purchase date <b>{0}</b>.
fr: L'ajustement de valeur d'actif ne peut pas être comptabilisé avant la date d'achat de l'actif <b>{0}</b>

source: Asset Value Analytics
fr: Analyses de Valeur d'Actifs

source: Asset cancelled
fr: Actif annulé

source: Asset cannot be cancelled, as it is already {0}
fr: L'actif ne peut pas être annulé car il est déjà {0}

source: Asset capitalized after Asset Capitalization {0} was submitted
fr: Actif capitalisé après que la capitalisation d'actif {0} ait été validée

source: Asset created
fr: Actif créé

source: Asset created after Asset Capitalization {0} was submitted
fr: Actif créé après que la capitalisation d'actif {0} ait été validée

source: Asset created after being split from Asset {0}
fr: Actif créé après avoir été séparé de l'actif {0}

source: Asset deleted
fr: Actif supprimé

source: Asset issued to Employee {0}
fr: Actif émis pour l'employé {0}

source: Asset out of order due to Asset Repair {0}
fr: Actif hors service à cause de la réparation d'actif {0}

source: Asset received at Location {0} and issued to Employee {1}
fr: Actif reçu à l'emplacement {0} et émis pour l'employé {1}

source: Asset restored
fr: Actif restauré

source: Asset restored after Asset Capitalization {0} was cancelled
fr: Actif restauré après que la capitalisation d'actif {0} ait été annulée

source: Asset returned
fr: Actif retourné

source: Asset scrapped
fr: Actif mis au rebut

source: Asset scrapped via Journal Entry {0}
fr: Actif mis au rebut via l'écriture de journal {0}

source: Asset sold
fr: Actif vendu

source: Asset submitted
fr: Actif validé

source: Asset transferred to Location {0}
fr: Actif transféré vers l'emplacement {0}

source: Asset updated after being split into Asset {0}
fr: Actif mis à jour après avoir été divisé en actif {0}

source: Asset updated after cancellation of Asset Repair {0}
fr: Actif mis à jour après annulation de la réparation d'actif {0}

source: Asset updated after completion of Asset Repair {0}
fr: Actif mis à jour après achèvement de la réparation d'actif {0}

source: Asset {0} cannot be scrapped, as it is already {1}
fr: L'actif {0} ne peut pas être mis au rebut car il est déjà {1}

source: Asset {0} does not belong to Item {1}
fr: L'actif {0} n'appartient pas à l'article {1}

source: Asset {0} does not belong to company {1}
fr: L'actif {0} n'appartient pas à la société {1}

source: Asset {0} does not belongs to the custodian {1}
fr: L'actif {0} n'appartient pas au dépositaire {1}

source: Asset {0} does not belongs to the location {1}
fr: L'actif {0} n'appartient pas à l'emplacement {1}

source: Asset {0} does not exist
fr: L'actif {0} n'existe pas

source: Asset {0} has been created. Please set the depreciation details if any and submit it.
fr: L'actif {0} a été créé. Veuillez définir les détails d'amortissement s'il y en a et le valider.

source: Asset {0} has been updated. Please set the depreciation details if any and submit it.
fr: L'actif {0} a été mis à jour. Veuillez définir les détails d'amortissement s'il y en a et le valider.

source: Asset {0} is in {1} status and cannot be repaired.
fr: Le bien {0} est en état {1} et ne peut être réparé.

source: Asset {0} must be submitted
fr: L'actif {0} doit être soumis

source: Asset's depreciation schedule updated after Asset Shift Allocation {0}
fr: Planning d'amortissement d'actif mis à jour après allocation d'équipe d'actif {0}

source: Asset's value adjusted after cancellation of Asset Value Adjustment {0}
fr: Valeur d'actif ajustée après annulation de l'ajustement de valeur d'actif {0}

source: Asset's value adjusted after submission of Asset Value Adjustment {0}
fr: Valeur d'actif ajustée après validation de l'ajustement de valeur d'actif {0}

source: Assets
fr: Actifs

source: Assets not created for {0}. You will have to create asset manually.
fr: Actifs non créés pour {0}. Vous devrez créer l'actif manuellement

source: Assets, Depreciations, Repairs, and more.
fr: Actifs, amortissements, réparations et plus encore.

source: Asset{is_plural} {assets_link} created for {item_code}
fr: Actif{est_pluriel} {lien_actif} créé pour {code_article}

source: Assign Job to Employee
fr: Assigner un travail à un employé

source: Assign To
fr: Assigner à

source: Assign to Name
fr: Assigner au nom

source: Assigned To
fr: Assigné à

source: Assignment
fr: Affectation

source: Assignment Conditions
fr: Conditions d'affectation

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} for the batch {4} in the warehouse {5}. Please restock the item.
fr: À la Ligne #{0}: La quantité prélevée {1} pour l'article {2} est supérieure au stock disponible {3} pour le lot {4} dans l'entrepôt {5}. Veuillez réapprovisionner l'article.
