Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Learn about <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Common Party</a>
fr: En savoir plus sur <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Common Party</a>

source: Learn how to update opening balances
fr: Apprendre comment mettre à jour les soldes d'ouverture

source: Learn more about Chart of Accounts
fr: En savoir plus sur le plan comptable

source: Learn more about Production Planning
fr: En savoir plus sur la planification de production

source: Learn more about data migration
fr: En savoir plus sur la migration de données

source: Leave Encashed?
fr: Congés Encaissés ?

source: Leave blank for home. This is relative to site URL, for example "about" will redirect to "https://yoursitename.com/about"
fr: Laisser vide pour l'accueil. Ceci est relatif à l'URL du site, par exemple "about" redirigera vers "https://yoursitename.com/about"

source: Leave blank if the Supplier is blocked indefinitely
fr: Laisser vide si le fournisseur est bloqué indéfiniment

source: Leave blank to use the standard Delivery Note format
fr: Laisser vide pour utiliser le format standard de Bon de Livraison

source: Ledger
fr: Grand livre

source: Ledger Health
fr: Santé du grand livre

source: Ledger Health Monitor
fr: Moniteur de santé du grand livre

source: Ledger Health Monitor Company
fr: Entreprise moniteur de santé du grand livre

source: Ledger Merge
fr: Fusion de grand livre

source: Ledger Merge Accounts
fr: Comptes de fusion de grand livre

source: Ledgers
fr: Grands livres

source: Left
fr: Gauche

source: Left Child
fr: Enfant gauche

source: Left Index
fr: Index Gauche

source: Legacy Fields
fr: Champs d'héritage

source: Legal
fr: Juridique

source: Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.
fr: Entité Légale / Filiale avec un Plan Comptable séparé appartenant à l'Organisation.

source: Legal Expenses
fr: Frais juridiques

source: Legend
fr: Légende

source: Length
fr: Longueur

source: Length (cm)
fr: Longueur (cm)

source: Less Than Amount
fr: Montant inférieur à

source: Let's Set Up Your Accounts and Taxes.
fr: Configurons vos comptes et taxes.

source: Let's Set Up Your CRM.
fr: Configurons votre CRM.

source: Let's Set Up the Assets Module.
fr: Configurons le module actifs.

source: Let's Set Up the Buying Module.
fr: Configurons le module achats.

source: Let's Set Up the Manufacturing Module.
fr: Configurons le module fabrication.

source: Let's Set Up the Selling Module.
fr: Configurons le module ventes.

source: Let's Set Up the Stock Module.
fr: Configurons le module stock.

source: Let's begin your journey with ERPNext
fr: Commençons votre parcours avec ERPNext

source: Let's create a Purchase Receipt
fr: Créons un reçu d'achat

source: Let's create a new Asset item
fr: Créons un nouvel article d'actif

source: Let's review existing Asset Category
fr: Passons en revue la catégorie d'actif existante

source: Let's review your Company
fr: Passons en revue votre entreprise

source: Let's walk-through Chart of Accounts to review setup
fr: Parcourons le plan comptable pour réviser la configuration

source: Letter Head
fr: En-tête

source: Letter or Email Body Text
fr: Texte du Corps de Lettre ou d'Email

source: Letter or Email Closing Text
fr: Texte de Clôture de Lettre ou d'Email

source: Let’s convert your first Sales Order against a Quotation
fr: Convertir votre première commande client en devis

source: Let’s create a Workstation
fr: Créons un poste de travail

source: Let’s create a stock opening entry
fr: Créons une entrée d'ouverture de stock

source: Let’s create an Operation
fr: Créons une opération

source: Let’s create your first warehouse
fr: Créons votre premier entrepôt

source: Let’s create your first Customer
fr: Créons votre premier client

source: Let’s create your first Material Request
fr: Créons votre première demande de matériel

source: Let’s create your first Purchase Invoice
fr: Créez votre première facture d'achat

source: Let’s create your first Purchase Order
fr: Créez votre premier bon de commande

source: Let’s create your first Quotation
fr: Créons votre premier devis

source: Let’s create your first Supplier
fr: Créons votre premier fournisseur

source: Let’s setup your first Letter Head
fr: Mettez en place votre première lettre à en-tête

source: Let’s walk-through Selling Settings
fr: Passons en revue les paramètres de vente.

source: Let’s walk-through few Buying Settings
fr: Parcourons quelques paramètres d'achat

source: Level
fr: Niveau

source: Level (BOM)
fr: Niveau (nomenclature)

source: Lft
fr: Gauche

source: Liabilities
fr: Passifs

source: Liability
fr: Passif

source: License Details
fr: Détails du Permis

source: License Number
fr: Numéro de Permis

source: License Plate
fr: Plaque d'Immatriculation

source: Likes
fr: J'aime

source: Limit Crossed
fr: Limite dépassée

source: Limit timeslot for Stock Reposting
fr: Limiter le créneau horaire pour la recomptabilisation de stock

source: Limited to 12 characters
fr: Limité à 12 caractères

source: Limits don't apply on
fr: Les limites ne s'appliquent pas sur

source: Line spacing for amount in words
fr: Espacement des lignes pour le montant en lettres

source: Link
fr: Lien

source: Link Options
fr: Options de Lien

source: Link a new bank account
fr: Lier un nouveau compte bancaire

source: Link existing Quality Procedure.
fr: Lier une Procédure Qualité existante.

source: Link to Material Request
fr: Lien vers la demande de matériel

source: Link to Material Requests
fr: Lien vers les demandes de matériel

source: Link with Customer
fr: Lier avec client

source: Link with Supplier
fr: Lier avec fournisseur

source: Linked Documents
fr: Documents liés

source: Linked Invoices
fr: Factures Liées

source: Linked Location
fr: Emplacement lié

source: Linked with submitted documents
fr: Lié avec des documents validés

source: Linking Failed
fr: Liaison échouée

source: Linking to Customer Failed. Please try again.
fr: Liaison avec le client échouée. Veuillez réessayer.

source: Linking to Supplier Failed. Please try again.
fr: Liaison avec le fournisseur échouée. Veuillez réessayer.

source: Links
fr: Liens

source: List items that form the package.
fr: Lister les articles qui forment le package.

source: Load All Criteria
fr: Charger tous les critères

source: Loading Invoices! Please Wait...
fr: Chargement des Factures ! Veuillez Patienter...

source: Loading import file...
fr: Chargement du fichier d'import...

source: Loan
fr: Prêt

source: Loan End Date
fr: Date de fin du prêt

source: Loan Period (Days)
fr: Période de prêt (Jours)

source: Loan Start Date
fr: Date de début du prêt

source: Loan Start Date and Loan Period are mandatory to save the Invoice Discounting
fr: La date de début de prêt et la période de prêt sont obligatoires pour sauvegarder l'escompte de facture

source: Loans (Liabilities)
fr: Prêts (passifs)

source: Loans and Advances (Assets)
fr: Prêts et avances (actifs)

source: Location
fr: Emplacement

source: Location Details
fr: Détails de l'emplacement

source: Location Name
fr: Nom de l'emplacement

source: Locked
fr: Verrouillé

source: Log Entries
fr: Entrées de journal

source: Log the selling and buying rate of an Item
fr: Enregistrer le taux de vente et d'achat d'un article

source: Lost
fr: Perdu

source: Lost Opportunity
fr: Opportunité Perdue

source: Lost Quotation
fr: Devis perdu

source: Lost Quotations
fr: Devis Perdus

source: Lost Quotations %
fr: Devis perdus

source: Lost Reason
fr: Raison de perte

source: Lost Reason Detail
fr: Détail de la raison de perte

source: Lost Reasons
fr: Raisons de perte

source: Lost Reasons are required in case opportunity is Lost.
fr: Les raisons de perte sont requises si l'opportunité est perdue.

source: Lost Value
fr: Valeur Perdue

source: Lost Value %
fr: % de perte de valeur

source: Low
fr: Faible

source: Lower Deduction Certificate
fr: Certificat de Déduction Réduite

source: Lower Income
fr: Revenus plus faibles

source: Loyalty Amount
fr: Montant de fidélité

source: Loyalty Point Entry
fr: Entrée de point de fidélité

source: Loyalty Point Entry Redemption
fr: Échange d'écriture de point de fidélité

source: Loyalty Points
fr: Points de fidélité

source: Loyalty Points Redemption
fr: Échange de points de fidélité

source: Loyalty Points will be calculated from the spent done (via the Sales Invoice), based on collection factor mentioned.
fr: Les points de fidélité seront calculés à partir des dépenses effectuées (via la facture de vente), basés sur le facteur de collecte mentionné.

source: Loyalty Points: {0}
fr: Points de fidélité : {0}

source: Loyalty Program
fr: Programme de fidélité

source: Loyalty Program Collection
fr: Collection de programme de fidélité

source: Loyalty Program Help
fr: Aide du programme de fidélité

source: Loyalty Program Name
fr: Nom du programme de fidélité

source: Loyalty Program Tier
fr: Niveau de programme de fidélité

source: Loyalty Program Type
fr: Type de programme de fidélité

source: Machine Type
fr: Type de machine

source: Machine malfunction
fr: Dysfonctionnement machine

source: Machine operator errors
fr: Erreurs opérateur machine

source: Main
fr: Principal

source: Main Cost Center
fr: Centre de coûts principal

source: Main Cost Center {0} cannot be entered in the child table
fr: Le centre de coûts principal {0} ne peut pas être saisi dans la table enfant

source: Maintain Asset
fr: Maintenir l'actif

source: Maintain Same Rate Throughout Internal Transaction
fr: Maintenir le même taux tout au long de la transaction interne

source: Maintain Same Rate Throughout Sales Cycle
fr: Maintenir le même taux tout au long du cycle de vente

source: Maintain Same Rate Throughout the Purchase Cycle
fr: Maintenir le Même Taux Tout au Long du Cycle d'Achat

source: Maintain Stock
fr: Maintenir le Stock

source: Maintenance Date
fr: Date de Maintenance

source: Maintenance Details
fr: Détails de maintenance

source: Maintenance Log
fr: Journal de maintenance

source: Maintenance Manager
fr: Responsable de maintenance

source: Maintenance Manager Name
fr: Nom du responsable de maintenance

source: Maintenance Required
fr: Maintenance requise

source: Maintenance Role
fr: Rôle de maintenance

source: Maintenance Schedule
fr: Planning de maintenance

source: Maintenance Schedule Detail
fr: Détail de Planning de Maintenance

source: Maintenance Schedule Item
fr: Article de Planning de Maintenance

source: Maintenance Schedule is not generated for all the items. Please click on 'Generate Schedule'
fr: Le planning de maintenance n'est pas généré pour tous les articles. Veuillez cliquer sur 'Générer le planning'

source: Maintenance Schedule {0} exists against {1}
fr: Le planning de maintenance {0} existe contre {1}

source: Maintenance Schedules
fr: Plannings de Maintenance

source: Maintenance Status
fr: Statut de maintenance

source: Maintenance Status has to be Cancelled or Completed to Submit
fr: Le statut de maintenance doit être Annulé ou Terminé pour soumettre

source: Maintenance Task
fr: Tâche de maintenance

source: Maintenance Tasks
fr: Tâches de maintenance

source: Maintenance Team
fr: Équipe de maintenance

source: Maintenance Team Member
fr: Membre de l'équipe de maintenance

source: Maintenance Team Members
fr: Membres de l'équipe de maintenance

source: Maintenance Team Name
fr: Nom de l'équipe de maintenance

source: Maintenance Time
fr: Heure de Maintenance

source: Maintenance Type
fr: Type de maintenance

source: Maintenance User
fr: Utilisateur de maintenance

source: Maintenance Visit
fr: Visite de maintenance

source: Maintenance Visit Purpose
fr: Objectif de Visite de Maintenance

source: Maintenance start date can not be before delivery date for Serial No {0}
fr: La date de début de maintenance ne peut pas être antérieure à la date de livraison pour le numéro de série {0}

source: Major/Optional Subjects
fr: Matières Principales/Optionnelles

source: Make
fr: Faire

source: Make
fr: Créer

source: Make Asset Movement
fr: Créer un mouvement d'actif

source: Make Depreciation Entry
fr: Créer une écriture d'amortissement

source: Make Difference Entry
fr: Créer une écriture de différence

source: Make Payment via Journal Entry
fr: Effectuer le paiement via écriture de journal

source: Make Purchase Invoice
fr: Créer une facture d'achat

source: Make Quotation
fr: Créer un devis

source: Make Return Entry
fr: Créer une écriture de retour

source: Make Sales Invoice
fr: Créer une facture de vente

source: Make Serial No / Batch from Work Order
fr: Créer numéro de série/lot depuis ordre de travail

source: Make Stock Entry
fr: Créer une écriture de stock

source: Make project from a template.
fr: Créer un projet à partir d'un modèle.

source: Make {0} Variant
fr: Créer variante {0}

source: Make {0} Variants
fr: Créer {0} variantes

source: Making Journal Entries against advance accounts: {0} is not recommended. These Journals won't be available for Reconciliation.
fr: Créer des écritures de journal contre les comptes d'avance : {0} n'est pas recommandé. Ces journaux ne seront pas disponibles pour le rapprochement.

source: Manage
fr: Gérer

source: Manage Sales Tax Templates
fr: Gérer les modèles de taxe de vente

source: Manage Stock Movements
fr: Gérer les mouvements de stock

source: Manage cost of operations
fr: Gérer le coût des opérations

source: Manage your orders
fr: Gérer vos commandes

source: Management
fr: Gestion

source: Mandatory
fr: Obligatoire

source: Mandatory Accounting Dimension
fr: Dimension comptable obligatoire

source: Mandatory Depends On
fr: Obligatoire dépend de

source: Mandatory Field
fr: Champ obligatoire

source: Mandatory For Balance Sheet
fr: Obligatoire pour le bilan

source: Mandatory For Profit and Loss Account
fr: Obligatoire pour le compte de résultat

source: Mandatory Missing
fr: Obligatoire Manquant

source: Mandatory Purchase Order
fr: Commande d'Achat Obligatoire

source: Mandatory Purchase Receipt
fr: Réception d'Achat Obligatoire

source: Mandatory Section
fr: Section obligatoire

source: Manual
fr: Manuel

source: Manual Inspection
fr: Inspection manuelle

source: Manual entry cannot be created! Disable automatic entry for deferred accounting in accounts settings and try again
fr: Une écriture manuelle ne peut pas être créée ! Désactivez l'écriture automatique pour la comptabilité différée dans les paramètres de comptes et réessayez

source: Manufacture
fr: Fabriquer

source: Manufacture against Material Request
fr: Fabriquer contre Demande de Matériel

source: Manufactured
fr: Fabriqué

source: Manufactured Qty
fr: Quantité Fabriquée

source: Manufacturer
fr: Fabricant

source: Manufacturer Part Number
fr: Numéro de pièce fabricant

source: Manufacturer Part Number <b>{0}</b> is invalid
fr: Le numéro de pièce fabricant <b>{0}</b> est invalide

source: Manufacturers used in Items
fr: Fabricants utilisés dans les Articles

source: Manufacturing
fr: Fabrication

source: Manufacturing Date
fr: Date de Fabrication

source: Manufacturing Manager
fr: Responsable de fabrication

source: Manufacturing Quantity is mandatory
fr: La quantité de fabrication est obligatoire

source: Manufacturing Section
fr: Section Fabrication

source: Manufacturing Settings
fr: Paramètres de Fabrication

source: Manufacturing Type
fr: Type de fabrication

source: Manufacturing User
fr: Utilisateur de fabrication

source: Manufacturing module is all set up!
fr: Le module fabrication est entièrement configuré !

source: Mapping Purchase Receipt ...
fr: Mappage du reçu d'achat...

source: Mapping Subcontracting Order ...
fr: Mappage de la commande de sous-traitance...

source: Mapping {0} ...
fr: Mappage de {0}...

source: Margin
fr: Marge

source: Margin Money
fr: Marge de garantie

source: Margin Rate or Amount
fr: Taux de marge ou montant

source: Margin Type
fr: Type de marge

source: Margin View
fr: Vue de marge

source: Marital Status
fr: Statut Matrimonial

source: Mark As Closed
fr: Marquer comme fermé

source: Market Segment
fr: Segment de marché

source: Marketing Expenses
fr: Dépenses marketing

source: Married
fr: Marié(e)

source: Mask
fr: Masque

source: Master
fr: Maître

source: Masters
fr: Fichiers maître

source: Material
fr: Matériel

source: Material Consumption
fr: Consommation de matériel

source: Material Consumption for Manufacture
fr: Consommation de Matériel pour Fabrication

source: Material Consumption is not set in Manufacturing Settings.
fr: La consommation de matériel n'est pas définie dans les paramètres de fabrication.

source: Material Issue
fr: Sortie de Matériel

source: Material Receipt
fr: Réception de matériel

source: Material Request
fr: Demande de matériel

source: Material Request Date
fr: Date de demande de matériel

source: Material Request Detail
fr: Détail de Demande de Matériel

source: Material Request Item
fr: Article de demande de matériel

source: Material Request No
fr: N° de demande de matériel

source: Material Request Plan Item
fr: Article de Plan de Demande de Matériel

source: Material Request Planning
fr: Planification de Demande de Matériel

source: Material Request Type
fr: Type de Demande de Matériel

source: Material Request not created, as quantity for Raw Materials already available.
fr: Demande de matériel non créée car la quantité de matières premières est déjà disponible.

source: Material Request of maximum {0} can be made for Item {1} against Sales Order {2}
fr: Une demande de matériel de maximum {0} peut être faite pour l'article {1} contre la commande client {2}

source: Material Request used to make this Stock Entry
fr: Demande de Matériel utilisée pour créer cette Écriture de Stock

source: Material Request {0} is cancelled or stopped
fr: La demande de matériel {0} est annulée ou arrêtée

source: Material Request {0} submitted.
fr: Demande de matériel {0} soumise.

source: Material Requested
fr: Matériel Demandé

source: Material Requests
fr: Demandes de Matériel

source: Material Requests Required
fr: Demandes de Matériel Requises

source: Material Requests for which Supplier Quotations are not created
fr: Demandes de Matériel pour lesquelles les Devis Fournisseur ne sont pas créés

source: Material Returned from WIP
fr: Matériel retourné du travail en cours

source: Material Transfer
fr: Transfert de matériel

source: Material Transfer (In Transit)
fr: Transfert de matériel (en transit)

source: Material Transfer for Manufacture
fr: Transfert de Matériel pour Fabrication

source: Material Transferred
fr: Matériel transféré

source: Material Transferred for Manufacture
fr: Matériel Transféré pour Fabrication

source: Material Transferred for Manufacturing
fr: Matériel Transféré pour Fabrication

source: Material Transferred for Subcontract
fr: Matériel transféré pour sous-traitance

source: Material to Supplier
fr: Matériel au fournisseur

source: Materials Required (Exploded)
fr: Matériaux Requis (Éclatés)

source: Materials are already received against the {0} {1}
fr: Les matériaux sont déjà reçus contre le {0} {1}

source: Materials needs to be transferred to the work in progress warehouse for the job card {0}
fr: Les articles doivent être transférés vers l'entrepôt des travaux en cours pour la fiche de travail {0}

source: Max Amount
fr: Montant maximum

source: Max Amt
fr: Montant max

source: Max Discount (%)
fr: Remise maximale (%)

source: Max Grade
fr: Note maximale

source: Max Qty
fr: Quantité max

source: Max Qty (As Per Stock UOM)
fr: Quantité max (selon UdM de stock)

source: Max Sample Quantity
fr: Quantité Maximum d'Échantillon

source: Max Score
fr: Score maximum

source: Max discount allowed for item: {0} is {1}%
fr: La remise maximale autorisée pour l'article : {0} est de {1}%

source: Maximum Invoice Amount
fr: Montant de facture maximum

source: Maximum Net Rate
fr: Taux net maximum

source: Maximum Payment Amount
fr: Montant de paiement maximum

source: Maximum Samples - {0} can be retained for Batch {1} and Item {2}.
fr: Échantillons maximum - {0} peuvent être retenus pour le lot {1} et l'article {2}.

source: Maximum Samples - {0} have already been retained for Batch {1} and Item {2} in Batch {3}.
fr: Échantillons maximum - {0} ont déjà été retenus pour le lot {1} et l'article {2} dans le lot {3}.

source: Maximum Use
fr: Utilisation maximale

source: Maximum Value
fr: Valeur maximum

source: Maximum discount for Item {0} is {1}%
fr: La remise maximale pour l'article {0} est de {1}%.

source: Maximum quantity scanned for item {0}.
fr: Quantité maximum scannée pour l'article {0}.

source: Maximum sample quantity that can be retained
fr: Quantité maximum d'échantillon qui peut être conservée

source: Medium
fr: Moyen

source: Meeting
fr: Réunion

source: Mention Valuation Rate in the Item master.
fr: Mentionner le Taux de Valorisation dans le maître Article.

source: Mention if non-standard Receivable account
fr: Mentionner si compte créances non standard

source: Mention if non-standard payable account
fr: Mentionner si compte fournisseur non standard

source: Mention if non-standard receivable account applicable
fr: Mentionner si un compte clients non standard est applicable

source: Merge
fr: Fusionner

source: Merge Account
fr: Fusionner le compte

source: Merge Invoices Based On
fr: Fusionner les factures basé sur

source: Merge Progress
fr: Progression de la fusion

source: Merge Similar Account Heads
fr: Fusionner les comptes similaires

source: Merge taxes from multiple documents
fr: Fusionner les taxes de plusieurs documents

source: Merge with Existing Account
fr: Fusionner avec le compte existant

source: Merge with existing
fr: Fusionner avec l'existant

source: Merged
fr: Fusionné

source: Merging is only possible if following properties are same in both records. Is Group, Root Type, Company and Account Currency
fr: La fusion n'est possible que si les propriétés suivantes sont identiques dans les deux enregistrements. Est groupe, type racine, entreprise et devise du compte

source: Merging {0} of {1}
fr: Fusion de {0} sur {1}

source: Message Examples
fr: Exemples de messages

source: Message Sent
fr: Message envoyé

source: Message for Supplier
fr: Message pour le fournisseur

source: Message to show
fr: Message à afficher

source: Message will be sent to the users to get their status on the Project
fr: Un message sera envoyé aux utilisateurs pour obtenir leur statut sur le projet

source: Messages greater than 160 characters will be split into multiple messages
fr: Les messages de plus de 160 caractères seront divisés en plusieurs messages

source: Middle Income
fr: Revenus moyens

source: Middle Name
fr: Deuxième prénom

source: Min Amount
fr: Montant minimum

source: Min Amt
fr: Montant min

source: Min Amt can not be greater than Max Amt
fr: Le montant min ne peut pas être supérieur au montant max

source: Min Grade
fr: Note minimale

source: Min Order Qty
fr: Quantité Minimum de Commande

source: Min Qty
fr: Quantité min

source: Min Qty (As Per Stock UOM)
fr: Quantité min (selon UdM de stock)

source: Min Qty can not be greater than Max Qty
fr: La quantité min ne peut pas être supérieure à la quantité max

source: Min Qty should be greater than Recurse Over Qty
fr: La Qté minimale doit être supérieure à la Qté excédentaire de remboursement

source: Minimum Invoice Amount
fr: Montant de facture minimum

source: Minimum Lead Age (Days)
fr: Âge minimum du Lead (jours)

source: Minimum Net Rate
fr: Taux net minimum

source: Minimum Order Qty
fr: Quantité Minimum de Commande

source: Minimum Order Quantity
fr: Quantité Minimum de Commande
