Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: There was an issue connecting to Plaid's authentication server. Check browser console for more information
fr: Il y a eu un problème de connexion au serveur d'authentification de Plaid. Vérifiez la console du navigateur pour plus d'informations

source: There were errors while sending email. Please try again.
fr: Il y a eu des erreurs lors de l'envoi de l'e-mail. Veuillez réessayer

source: There were issues unlinking payment entry {0}.
fr: Il y a eu des problèmes lors de la déliaison de l'écriture de paiement {0}.

source: This Account has '0' balance in either Base Currency or Account Currency
fr: Ce compte a un solde de '0' soit en devise de base soit en devise du compte

source: This Item is a Template and cannot be used in transactions. Item attributes will be copied over into the variants unless 'No Copy' is set
fr: Cet article est un modèle et ne peut pas être utilisé dans les transactions. Les attributs d'article seront copiés dans les variantes sauf si 'Pas de copie' est défini

source: This Item is a Variant of {0} (Template).
fr: Cet article est une variante de {0} (Modèle).

source: This Month's Summary
fr: Résumé de ce mois

source: This PO has been fully subcontracted.
fr: Ce PO a été entièrement sous-traité.

source: This Warehouse will be auto-updated in the Target Warehouse field of Work Order.
fr: Cet entrepôt sera automatiquement mis à jour dans le champ Entrepôt Cible de l'Ordre de Fabrication.

source: This Warehouse will be auto-updated in the Work In Progress Warehouse field of Work Orders.
fr: Cet entrepôt sera automatiquement mis à jour dans le champ Entrepôt de Travaux en Cours des Ordres de Fabrication.

source: This Week's Summary
fr: Résumé de cette semaine

source: This action will stop future billing. Are you sure you want to cancel this subscription?
fr: Cette action arrêtera la facturation future. Êtes-vous sûr de vouloir annuler cet abonnement ?

source: This action will unlink this account from any external service integrating ERPNext with your bank accounts. It cannot be undone. Are you certain ?
fr: Cette action va délier ce compte de tout service externe intégrant ERPNext avec vos comptes bancaires. Cela ne peut pas être annulé. Êtes-vous certain ?

source: This asset category is marked as non-depreciable. Please disable depreciation calculation or choose a different category.
fr: Cette catégorie d'actif est marquée comme non amortissable. Veuillez désactiver le calcul de l'amortissement ou choisir une autre catégorie.

source: This covers all scorecards tied to this Setup
fr: Ceci couvre toutes les cartes de performance liées à cette configuration

source: This document is over limit by {0} {1} for item {4}. Are you making another {3} against the same {2}?
fr: Ce document dépasse la limite de {0} {1} pour l'article {4}. Faites-vous un autre {3} contre le même {2} ?

source: This field is used to set the 'Customer'.
fr: Ce champ est utilisé pour définir le 'Client'.

source: This filter will be applied to Journal Entry.
fr: Ce filtre sera appliqué à l'écriture de journal.

source: This is a Template BOM and will be used to make the work order for {0} of the item {1}
fr: Ceci est une nomenclature modèle et sera utilisée pour créer l'ordre de travail pour {0} de l'article {1}

source: This is a location where final product stored.
fr: Ceci est un emplacement où le produit final est stocké.

source: This is a location where operations are executed.
fr: Ceci est un emplacement où les opérations sont exécutées.

source: This is a location where raw materials are available.
fr: Ceci est un emplacement où les matières premières sont disponibles.

source: This is a location where scraped materials are stored.
fr: Ceci est un emplacement où les matériaux de rebut sont stockés.

source: This is a preview of the email to be sent. A PDF of the document will automatically be attached with the email.
fr: Il s'agit d'un aperçu de l'e-mail à envoyer. Un PDF du document sera automatiquement joint à l'e-mail.

source: This is a root account and cannot be edited.
fr: Ceci est un compte racine et ne peut pas être modifié.

source: This is a root customer group and cannot be edited.
fr: Ceci est un groupe de clients racine et ne peut pas être modifié.

source: This is a root department and cannot be edited.
fr: Ceci est un département racine et ne peut pas être modifié.

source: This is a root item group and cannot be edited.
fr: Ceci est un groupe d'articles racine et ne peut pas être modifié.

source: This is a root sales person and cannot be edited.
fr: Ceci est un commercial racine et ne peut pas être modifié.

source: This is a root supplier group and cannot be edited.
fr: Ceci est un groupe de fournisseurs racine et ne peut pas être modifié.

source: This is a root territory and cannot be edited.
fr: Ceci est un territoire racine et ne peut pas être modifié.

source: This is an example website auto-generated from ERPNext
fr: Ceci est un exemple de site web auto-généré depuis ERPNext

source: This is based on stock movement. See {0} for details
fr: Ceci est basé sur le mouvement de stock. Voir {0} pour les détails

source: This is based on the Time Sheets created against this project
fr: Ceci est basé sur les feuilles de temps créées contre ce projet

source: This is based on transactions against this Sales Person. See timeline below for details
fr: Ceci est basé sur les transactions contre ce commercial. Voir la chronologie ci-dessous pour les détails

source: This is considered dangerous from accounting point of view.
fr: Ceci est considéré comme dangereux du point de vue comptable.

source: This is done to handle accounting for cases when Purchase Receipt is created after Purchase Invoice
fr: Ceci est fait pour gérer la comptabilité pour les cas où la Réception d'Achat est créée après la Facture d'Achat

source: This is enabled by default. If you want to plan materials for sub-assemblies of the Item you're manufacturing leave this enabled. If you plan and manufacture the sub-assemblies separately, you can disable this checkbox.
fr: Cette option est activée par défaut. Si vous voulez planifier les matériaux pour les sous-assemblages de l'Article que vous fabriquez, laissez cette option activée. Si vous planifiez et fabriquez les sous-assemblages séparément, vous pouvez désactiver cette case.

source: This is for raw material Items that'll be used to create finished goods. If the Item is an additional service like 'washing' that'll be used in the BOM, keep this unchecked.
fr: Ceci est pour les articles de matière première qui seront utilisés pour créer des produits finis. Si l'article est un service supplémentaire comme 'lavage' qui sera utilisé dans la nomenclature, laissez ceci décoché.

source: This item filter has already been applied for the {0}
fr: Ce filtre d'article a déjà été appliqué pour le {0}

source: This option can be checked to edit the 'Posting Date' and 'Posting Time' fields.
fr: Cette option peut être cochée pour modifier les champs 'Date de comptabilisation' et 'Heure de comptabilisation'.

source: This schedule was created when Asset {0} was adjusted through Asset Value Adjustment {1}.
fr: Ce planning a été créé quand l'actif {0} a été ajusté via l'ajustement de valeur d'actif {1}.

source: This schedule was created when Asset {0} was consumed through Asset Capitalization {1}.
fr: Ce planning a été créé quand l'actif {0} a été consommé via la capitalisation d'actif {1}.

source: This schedule was created when Asset {0} was repaired through Asset Repair {1}.
fr: Ce planning a été créé quand l'actif {0} a été réparé via la réparation d'actif {1}.

source: This schedule was created when Asset {0} was restored on Asset Capitalization {1}'s cancellation.
fr: Ce planning a été créé quand l'actif {0} a été restauré lors de l'annulation de la capitalisation d'actif {1}.

source: This schedule was created when Asset {0} was restored.
fr: Ce planning a été créé quand l'actif {0} a été restauré.

source: This schedule was created when Asset {0} was returned through Sales Invoice {1}.
fr: Ce planning a été créé quand l'actif {0} a été retourné via la facture de vente {1}.

source: This schedule was created when Asset {0} was scrapped.
fr: Ce planning a été créé quand l'actif {0} a été mis au rebut.

source: This schedule was created when Asset {0} was sold through Sales Invoice {1}.
fr: Ce planning a été créé quand l'actif {0} a été vendu via la facture de vente {1}.

source: This schedule was created when Asset {0} was updated after being split into new Asset {1}.
fr: Ce planning a été créé quand l'actif {0} a été mis à jour après avoir été divisé en nouvel actif {1}.

source: This schedule was created when Asset {0}'s Asset Repair {1} was cancelled.
fr: Ce planning a été créé quand la réparation d'actif {1} de l'actif {0} a été annulée.

source: This schedule was created when Asset {0}'s Asset Value Adjustment {1} was cancelled.
fr: Ce planning a été créé quand l'ajustement de valeur d'actif {1} de l'actif {0} a été annulé.

source: This schedule was created when Asset {0}'s shifts were adjusted through Asset Shift Allocation {1}.
fr: Ce planning a été créé quand les équipes de l'actif {0} ont été ajustées via l'allocation d'équipe d'actif {1}.

source: This schedule was created when new Asset {0} was split from Asset {1}.
fr: Ce planning a été créé quand le nouvel actif {0} a été divisé de l'actif {1}.

source: This section allows the user to set the Body and Closing text of the Dunning Letter for the Dunning Type based on language, which can be used in Print.
fr: Cette section permet à l'utilisateur de définir le texte du Corps et de Clôture de la Lettre de Relance pour le Type de Relance basé sur la langue, qui peut être utilisé dans l'impression.

source: This table is used to set details about the 'Item', 'Qty', 'Basic Rate', etc.
fr: Ce tableau est utilisé pour définir les détails sur l'article', 'Quantité', 'Taux de base', etc.

source: This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.
fr: Cet outil vous aide à mettre à jour ou corriger la quantité et la valorisation du stock dans le système. Il est typiquement utilisé pour synchroniser les valeurs système et ce qui existe réellement dans vos entrepôts.

source: This value shall be used when no matching Common Code for a record is found.
fr: Cette valeur est utilisée lorsqu'aucun code commun correspondant à un enregistrement n'est trouvé.

source: This will be appended to the Item Code of the variant. For example, if your abbreviation is "SM", and the item code is "T-SHIRT", the item code of the variant will be "T-SHIRT-SM"
fr: Ceci sera ajouté au Code d'Article de la variante. Par exemple, si votre abréviation est "SM", et le code d'article est "T-SHIRT", le code d'article de la variante sera "T-SHIRT-SM"

source: This will restrict user access to other employee records
fr: Ceci limitera l'accès de l'utilisateur aux autres dossiers d'employés

source: This {} will be treated as material transfer.
fr: Ce {} sera traité comme transfert de matériel.

source: Threshold for Suggestion
fr: Seuil pour suggestion

source: Threshold for Suggestion (In Percentage)
fr: Seuil pour suggestion (en pourcentage)

source: Thumbnail
fr: Vignette

source: Thursday
fr: Jeudi

source: Tier Name
fr: Nom du niveau

source: Time
fr: Heure

source: Time (In Mins)
fr: Temps (En Minutes)

source: Time Between Operations (Mins)
fr: Temps Entre Opérations (Minutes)

source: Time In Mins
fr: Temps en Minutes

source: Time Logs
fr: Journaux de Temps

source: Time Required (In Mins)
fr: Temps Requis (En Minutes)

source: Time Sheet
fr: Feuille de temps

source: Time Sheet List
fr: Liste de feuille de temps

source: Time Sheets
fr: Feuilles de temps

source: Time Taken to Deliver
fr: Temps pris pour livrer

source: Time Tracking
fr: Suivi du temps

source: Time at which materials were received
fr: Heure à laquelle les matériaux ont été reçus

source: Time in mins
fr: Temps en min

source: Time in mins.
fr: Temps en min.

source: Time logs are required for {0} {1}
fr: Les journaux de temps sont requis pour {0} {1}

source: Time slot is not available
fr: Le créneau horaire n'est pas disponible

source: Time(in mins)
fr: Temps (en min)

source: Timeline
fr: Chronologie

source: Timer
fr: Minuteur

source: Timer exceeded the given hours.
fr: Le minuteur a dépassé les heures données.

source: Timesheet
fr: Feuille de temps

source: Timesheet Detail
fr: Détail de feuille de temps

source: Timesheet for tasks.
fr: Feuille de temps pour les tâches.

source: Timesheet {0} is already completed or cancelled
fr: La feuille de temps {0} est déjà terminée ou annulée

source: Timesheets
fr: Feuilles de temps

source: Timesheets help keep track of time, cost and billing for activites done by your team
fr: Les feuilles de temps aident à suivre le temps, les coûts et la facturation des activités effectuées par votre équipe

source: Timeslots
fr: Créneaux horaires

source: Title
fr: Titre

source: To
fr: À

source: To Bill
fr: À facturer

source: To Currency
fr: Vers la Devise

source: To Date
fr: À la date

source: To Date cannot be before From Date
fr: La date de fin ne peut pas être antérieure à la date de début

source: To Date cannot be before From Date.
fr: La Date À ne peut pas être avant la Date De.

source: To Date cannot be less than From Date
fr: La date de fin ne peut pas être inférieure à la date de début

source: To Date is mandatory
fr: La Date À est obligatoire

source: To Date must be greater than From Date
fr: La date de fin doit être supérieure à la date de début

source: To Date should be within the Fiscal Year. Assuming To Date = {0}
fr: La date de fin doit être dans l'exercice fiscal. En supposant que la date de fin = {0}

source: To Datetime
fr: À la date et heure

source: To Deliver
fr: À livrer

source: To Deliver and Bill
fr: À livrer et facturer

source: To Delivery Date
fr: À la Date de Livraison

source: To Doctype
fr: Vers le type de document

source: To Due Date
fr: À la Date d'Échéance

source: To Employee
fr: À l'employé

source: To Fiscal Year
fr: À l'exercice fiscal

source: To Folio No
fr: Au n° de folio

source: To Invoice Date
fr: Date de facture de fin

source: To No
fr: N° de fin

source: To Package No.
fr: Au Colis N°

source: To Payment Date
fr: Date de paiement de fin

source: To Posting Date
fr: Jusqu'à la Date de Comptabilisation

source: To Range
fr: Plage À

source: To Receive
fr: À recevoir

source: To Receive and Bill
fr: À recevoir et facturer

source: To Reference Date
fr: À la Date de Référence

source: To Rename
fr: À renommer

source: To Shareholder
fr: À l'actionnaire

source: To Time
fr: Heure de fin

source: To Track inbound purchase
fr: Pour suivre les achats entrants

source: To Value
fr: Valeur de fin

source: To Warehouse
fr: Vers l'entrepôt

source: To Warehouse (Optional)
fr: Vers l'Entrepôt (Optionnel)

source: To add Operations tick the 'With Operations' checkbox.
fr: Pour ajouter des opérations, cochez la case "Avec opérations".

source: To add subcontracted Item's raw materials if include exploded items is disabled.
fr: Pour ajouter les matières premières de l'article sous-traité si l'option "inclure les articles éclatés" est désactivée.

source: To allow over billing, update "Over Billing Allowance" in Accounts Settings or the Item.
fr: Pour autoriser la surfacturation, mettez à jour la "Tolérance de surfacturation" dans les paramètres de comptes ou l'article

source: To allow over receipt / delivery, update "Over Receipt/Delivery Allowance" in Stock Settings or the Item.
fr: Pour autoriser la sur-réception / livraison, mettez à jour la "Tolérance de sur-réception/livraison" dans les paramètres de stock ou l'article

source: To apply condition on parent field use parent.field_name and to apply condition on child table use doc.field_name. Here field_name could be based on the actual column name of the respective field.
fr: Pour appliquer une condition au champ parent, utilisez parent.field_name et pour appliquer une condition à la table enfant, utilisez doc.field_name. Ici, nom_de_champ peut être basé sur le nom de la colonne du champ concerné.

source: To be Delivered to Customer
fr: À livrer au client

source: To cancel a {} you need to cancel the POS Closing Entry {}.
fr: Pour annuler un {}, vous devez annuler l'Écriture de Clôture PDV {}.

source: To create a Payment Request reference document is required
fr: Pour créer une demande de paiement, un document de référence est nécessaire

source: To date cannot be before from date
fr: La date de fin ne peut pas être antérieure à la date de début

source: To enable Capital Work in Progress Accounting,
fr: Pour activer la comptabilité des travaux en cours d'immobilisation,

source: To include non-stock items in the material request planning. i.e. Items for which 'Maintain Stock' checkbox is unticked.
fr: Pour inclure les articles hors stock dans la planification de demande de matériel. C'est-à-dire les articles pour lesquels la case 'Maintenir le stock' est décochée.

source: To include sub-assembly costs and scrap items in Finished Goods on a work order without using a job card, when the 'Use Multi-Level BOM' option is enabled.
fr: Inclure les coûts des sous-ensembles et les rebuts dans les produits finis sur un bon de travail sans utiliser de carte de travail, lorsque l'option 'Utiliser la nomenclature multi-niveaux' est activée.

source: To include tax in row {0} in Item rate, taxes in rows {1} must also be included
fr: Pour inclure la taxe de la ligne {0} dans le taux d'article, les taxes des lignes {1} doivent aussi être incluses

source: To merge, following properties must be same for both items
fr: Pour fusionner, les propriétés suivantes doivent être identiques pour les deux articles

source: To overrule this, enable '{0}' in company {1}
fr: Pour outrepasser ceci, activez '{0}' dans l'entreprise {1}

source: To still proceed with editing this Attribute Value, enable {0} in Item Variant Settings.
fr: Pour continuer à modifier cette Valeur d'Attribut, activez {0} dans les Paramètres de Variante d'Article.

source: To submit the invoice without purchase order please set {0} as {1} in {2}
fr: Pour valider la facture sans commande d'achat veuillez définir {0} comme {1} dans {2}

source: To submit the invoice without purchase receipt please set {0} as {1} in {2}
fr: Pour valider la facture sans reçu d'achat veuillez définir {0} comme {1} dans {2}

source: To use a different finance book, please uncheck 'Include Default FB Assets'
fr: Pour utiliser un livre de comptes différent, veuillez décocher la case "Inclure les actifs FB par défaut".

source: To use a different finance book, please uncheck 'Include Default FB Entries'
fr: Pour utiliser un livre de comptes différent, veuillez décocher la case "Inclure les écritures FB par défaut".

source: Toggle Recent Orders
fr: Basculer les Commandes Récentes

source: Too many columns. Export the report and print it using a spreadsheet application.
fr: Trop de colonnes. Exportez le rapport et imprimez-le en utilisant une application de tableur.

source: Tools
fr: Outils

source: Total (Company Currency)
fr: Total (devise de l'entreprise)

source: Total (Credit)
fr: Total (Crédit)

source: Total (Without Tax)
fr: Total (Hors taxes)

source: Total Achieved
fr: Total atteint

source: Total Active Items
fr: Total d'articles actifs

source: Total Actual
fr: Total réel

source: Total Additional Costs
fr: Total des Coûts Supplémentaires

source: Total Advance
fr: Total des avances

source: Total Allocated Amount
fr: Montant total alloué

source: Total Allocated Amount (Company Currency)
fr: Montant total alloué (devise de l'entreprise)

source: Total Allocations
fr: Allocations totales

source: Total Amount
fr: Montant total

source: Total Amount Currency
fr: Devise du montant total

source: Total Amount in Words
fr: Montant total en lettres

source: Total Applicable Charges in Purchase Receipt Items table must be same as Total Taxes and Charges
fr: Le total des charges applicables dans la table des articles de reçu d'achat doit être identique au total des taxes et charges

source: Total Asset
fr: Total des Actifs

source: Total Asset Cost
fr: Coût total des actifs

source: Total Assets
fr: Total des Actifs

source: Total Billable Amount
fr: Montant Total Facturable

source: Total Billable Amount (via Timesheet)
fr: Montant Total Facturable (via Feuille de Temps)

source: Total Billable Hours
fr: Total des Heures Facturables

source: Total Billed Amount
fr: Montant Total Facturé

source: Total Billed Amount (via Sales Invoice)
fr: Montant Total Facturé (via Facture de Vente)

source: Total Billed Hours
fr: Total des Heures Facturées

source: Total Billing Amount
fr: Montant total de facturation

source: Total Billing Hours
fr: Total d'heures de facturation

source: Total Budget
fr: Budget total

source: Total Characters
fr: Total de Caractères

source: Total Commission
fr: Commission totale

source: Total Completed Qty
fr: Quantité totale terminée

source: Total Consumed Material Cost (via Stock Entry)
fr: Coût Total du Matériel Consommé (via Écriture de Stock)

source: Total Contribution Amount Against Invoices: {0}
fr: Montant total de la contribution sur les factures : {0}

source: Total Contribution Amount Against Orders: {0}
fr: Montant total de la contribution par rapport aux commandes : {0}

source: Total Cost
fr: Coût Total

source: Total Cost (Company Currency)
fr: Coût Total (Devise Société)

source: Total Costing Amount
fr: Montant Total des Coûts

source: Total Costing Amount (via Timesheet)
fr: Montant Total des Coûts (via Feuille de Temps)

source: Total Credit
fr: Total crédit

source: Total Credit/ Debit Amount should be same as linked Journal Entry
fr: Le montant total crédit/débit doit être identique à l'écriture de journal liée

source: Total Debit
fr: Total débit

source: Total Debit must be equal to Total Credit. The difference is {0}
fr: Le débit total doit être égal au crédit total. La différence est {0}

source: Total Delivered Amount
fr: Montant Total Livré

source: Total Demand (Past Data)
fr: Demande Totale (Données Passées)

source: Total Equity
fr: Total des Capitaux Propres

source: Total Estimated Distance
fr: Distance Totale Estimée

source: Total Expense
fr: Dépense totale

source: Total Expense This Year
fr: Dépense totale cette année

source: Total Experience
fr: Expérience Totale

source: Total Forecast (Future Data)
fr: Prévision Totale (Données Futures)

source: Total Forecast (Past Data)
fr: Prévision Totale (Données Passées)

source: Total Gain/Loss
fr: Gain/Perte total

source: Total Hold Time
fr: Temps d'Attente Total

source: Total Holidays
fr: Total des Jours Fériés

source: Total Income
fr: Revenu total

source: Total Income This Year
fr: Revenu total cette année

source: Total Incoming Bills
fr: Total des Factures Entrantes

source: Total Incoming Payment
fr: Total des Paiements Entrants

source: Total Incoming Value (Receipt)
fr: Valeur d'Entrée Totale (Réception)

source: Total Interest
fr: Total des intérêts

source: Total Invoiced Amount
fr: Montant total facturé

source: Total Issues
fr: Enjeux totaux

source: Total Items
fr: Articles Totaux

source: Total Liability
fr: Total des Passifs

source: Total Message(s)
fr: Total de Message(s)

source: Total Monthly Sales
fr: Total des Ventes Mensuelles

source: Total Net Weight
fr: Poids net total

source: Total Number of Booked Depreciations
fr: Nombre Total d'Amortissements Comptabilisés

source: Total Number of Depreciations
fr: Nombre total d'amortissements

source: Total Operating Cost
fr: Coût d'Exploitation Total

source: Total Operation Time
fr: Temps d'Opération Total
