Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Accounting Entry for Service
fr: Écriture Comptable pour Service

source: Accounting Entry for Stock
fr: Écriture comptable pour le stock

source: Accounting Entry for {0}
fr: Écriture comptable pour {0}

source: Accounting Entry for {0}: {1} can only be made in currency: {2}
fr: L'écriture comptable pour {0} : {1} ne peut être effectuée que dans la devise : {2}

source: Accounting Ledger
fr: Grand livre comptable

source: Accounting Masters
fr: Maîtres comptables

source: Accounting Period
fr: Période comptable

source: Accounting Period overlaps with {0}
fr: La période comptable chevauche avec {0}

source: Accounting entries are frozen up to this date. Nobody can create or modify entries except users with the role specified below
fr: Les écritures comptables sont gelées jusqu'à cette date. Personne ne peut créer ou modifier des écritures sauf les utilisateurs avec le rôle spécifié ci-dessous

source: Accounts
fr: Comptes

source: Accounts Closing
fr: Clôture des comptes

source: Accounts Frozen Till Date
fr: Comptes Gelés Jusqu'à la Date

source: Accounts Manager
fr: Gestionnaire de Comptes

source: Accounts Missing Error
fr: Erreur de comptes manquants

source: Accounts Payable
fr: Comptes fournisseurs

source: Accounts Payable Summary
fr: Résumé des comptes fournisseurs

source: Accounts Receivable
fr: Comptes clients

source: Accounts Receivable / Payable Tuning
fr: Comptes clients / fournisseurs Tuning

source: Accounts Receivable Credit Account
fr: Compte de crédit des comptes clients

source: Accounts Receivable Discounted Account
fr: Compte escompté des comptes clients

source: Accounts Receivable Summary
fr: Résumé des comptes clients

source: Accounts Receivable Unpaid Account
fr: Compte impayé des comptes clients

source: Accounts Receivable/Payable
fr: Comptes clients/fournisseurs

source: Accounts Settings
fr: Paramètres des comptes

source: Accounts User
fr: Utilisateur comptabilité

source: Accounts table cannot be blank.
fr: La table des comptes ne peut pas être vide.

source: Accounts to Merge
fr: Comptes à fusionner

source: Accounts, Invoices, Taxation, and more.
fr: Comptes, factures, fiscalité et plus encore.

source: Accumulated Depreciation
fr: Amortissements cumulés

source: Accumulated Depreciation Account
fr: Compte d'amortissement cumulé

source: Accumulated Depreciation Amount
fr: Montant des amortissements cumulés

source: Accumulated Depreciation as on
fr: Amortissements cumulés au

source: Accumulated Monthly
fr: Cumulé mensuel

source: Accumulated Values
fr: Valeurs cumulées

source: Accumulated Values in Group Company
fr: Valeurs cumulées dans la société du groupe

source: Achieved ({})
fr: Réalisé ({})

source: Acquisition Date
fr: Date d'Acquisition

source: Action If Quality Inspection Is Not Submitted
fr: Action Si le Contrôle Qualité N'est Pas Soumis

source: Action If Quality Inspection Is Rejected
fr: Action si le contrôle qualité est rejeté

source: Action If Same Rate is Not Maintained
fr: Action si le même taux n'est pas maintenu

source: Action Initialised
fr: Action initialisée

source: Action if Accumulated Monthly Budget Exceeded on Actual
fr: Action si le budget mensuel cumulé est dépassé sur réel

source: Action if Accumulated Monthly Budget Exceeded on MR
fr: Action si le budget mensuel cumulé est dépassé sur DM

source: Action if Accumulated Monthly Budget Exceeded on PO
fr: Action si le budget mensuel cumulé est dépassé sur BC

source: Action if Annual Budget Exceeded on Actual
fr: Action si le budget annuel est dépassé sur réel

source: Action if Annual Budget Exceeded on MR
fr: Action si le budget annuel est dépassé sur DM

source: Action if Annual Budget Exceeded on PO
fr: Action si le budget annuel est dépassé sur BC

source: Action if Same Rate is Not Maintained Throughout Internal Transaction
fr: Action si le même taux n'est pas maintenu tout au long de la transaction interne

source: Action if Same Rate is Not Maintained Throughout Sales Cycle
fr: Action si le même taux n'est pas maintenu tout au long du cycle de vente

source: Actions performed
fr: Actions effectuées

source: Active
fr: Actif

source: Active Leads
fr: Leads Actifs

source: Active Status
fr: Statut actif

source: Activities
fr: Activités

source: Activity
fr: Activité

source: Activity Cost
fr: Coût d'Activité

source: Activity Cost exists for Employee {0} against Activity Type - {1}
fr: Un coût d'activité existe pour l'employé {0} contre le type d'activité - {1}

source: Activity Cost per Employee
fr: Coût d'activité par employé

source: Activity Type
fr: Type d'activité

source: Actual
fr: Réel

source: Actual Balance Qty
fr: Quantité de solde réelle

source: Actual Batch Quantity
fr: Quantité Réelle du Lot

source: Actual Cost
fr: Coût réel

source: Actual Date
fr: Date Réelle

source: Actual Delivery Date
fr: Date de livraison réelle

source: Actual End Date
fr: Date de Fin Réelle

source: Actual End Date (via Timesheet)
fr: Date de Fin Réelle (via Feuille de Temps)

source: Actual End Time
fr: Heure de Fin Réelle

source: Actual Expense
fr: Dépense réelle

source: Actual Operating Cost
fr: Coût d'Exploitation Réel

source: Actual Operation Time
fr: Temps d'Opération Réel

source: Actual Posting
fr: Publication réelle

source: Actual Qty
fr: Quantité réelle

source: Actual Qty (at source/target)
fr: Quantité Réelle (à la source/cible)

source: Actual Qty in Warehouse
fr: Quantité réelle en entrepôt

source: Actual Qty is mandatory
fr: La quantité réelle est obligatoire

source: Actual Qty {0} / Waiting Qty {1}
fr: Quantité réelle {0} / Quantité en attente {1}

source: Actual Qty: Quantity available in the warehouse.
fr: Quantité réelle : Quantité disponible dans l'entrepôt.

source: Actual Quantity
fr: Quantité Réelle

source: Actual Start Date
fr: Date de Début Réelle

source: Actual Start Date (via Timesheet)
fr: Date de Début Réelle (via Feuille de Temps)

source: Actual Start Time
fr: Heure de Début Réelle

source: Actual Time
fr: Temps réel

source: Actual Time and Cost
fr: Temps et Coût Réels

source: Actual Time in Hours (via Timesheet)
fr: Temps Réel en Heures (via Feuille de Temps)

source: Actual qty in stock
fr: Quantité réelle en stock

source: Actual type tax cannot be included in Item rate in row {0}
fr: La taxe de type réel ne peut pas être incluse dans le taux de l'article à la ligne {0}

source: Add
fr: Ajouter

source: Add / Edit Prices
fr: Ajouter / Modifier les prix

source: Add Child
fr: Ajouter un enfant

source: Add Columns in Transaction Currency
fr: Ajouter des colonnes dans la devise de transaction

source: Add Comment
fr: Ajouter un Commentaire

source: Add Corrective Operation Cost in Finished Good Valuation
fr: Ajouter le coût d'opération corrective dans l'évaluation des produits finis

source: Add Customers
fr: Ajouter des clients

source: Add Discount
fr: Ajouter une remise

source: Add Employees
fr: Ajouter des employés

source: Add Item
fr: Ajouter un article

source: Add Items
fr: Ajouter des articles

source: Add Items in the Purpose Table
fr: Ajouter des articles dans le tableau d'objectifs

source: Add Lead to Prospect
fr: Ajouter le Lead au client potentiel

source: Add Leads
fr: Ajouter des Leads

source: Add Local Holidays
fr: Ajouter des jours fériés locaux

source: Add Manually
fr: Ajouter manuellement

source: Add Multiple
fr: Ajouter plusieurs

source: Add Multiple Tasks
fr: Ajouter plusieurs tâches

source: Add Or Deduct
fr: Ajouter ou déduire

source: Add Order Discount
fr: Ajouter une Remise de Commande

source: Add Participants
fr: Ajouter des participants

source: Add Quote
fr: Ajouter un Devis

source: Add Sales Partners
fr: Ajouter des partenaires commerciaux

source: Add Serial / Batch Bundle
fr: Ajouter un lot série/batch

source: Add Serial / Batch No
fr: Ajouter un numéro de série/lot

source: Add Serial / Batch No (Rejected Qty)
fr: Ajouter un numéro de série/lot (quantité rejetée)

source: Add Stock
fr: Ajouter du stock

source: Add Sub Assembly
fr: Ajouter un sous-assemblage

source: Add Suppliers
fr: Ajouter des fournisseurs

source: Add Template
fr: Ajouter un Modèle

source: Add Timesheets
fr: Ajouter des feuilles de temps

source: Add Weekly Holidays
fr: Ajouter des Congés Hebdomadaires

source: Add a Note
fr: Ajouter une note

source: Add an Existing Asset
fr: Ajouter un actif existant

source: Add an existing Asset
fr: Ajouter un actif existant

source: Add details
fr: Ajouter des détails

source: Add items in the Item Locations table
fr: Ajouter des articles dans le tableau des emplacements d'articles

source: Add or Deduct
fr: Ajouter ou déduire

source: Add the rest of your organization as your users. You can also add invite Customers to your portal by adding them from Contacts
fr: Ajoutez le reste de votre organisation comme utilisateurs. Vous pouvez également inviter des clients sur votre portail en les ajoutant depuis les contacts

source: Add to Holidays
fr: Ajouter aux Jours Fériés

source: Add to Prospect
fr: Ajouter au prospect

source: Add to Transit
fr: Ajouter au Transit

source: Add/Edit Coupon Conditions
fr: Ajouter/Modifier les conditions de coupon

source: Added
fr: Ajouté

source: Added By
fr: Ajouté par

source: Added On
fr: Ajouté le

source: Added Supplier Role to User {0}.
fr: Rôle fournisseur ajouté à l'utilisateur {0}.

source: Added {0} ({1})
fr: Ajouté {0} ({1})

source: Added {1} Role to User {0}.
fr: Rôle {1} ajouté à l'utilisateur {0}.

source: Adding Lead to Prospect...
fr: Ajout du Lead au client potentiel...

source: Additional
fr: Supplémentaire

source: Additional Asset Cost
fr: Coût d'actif supplémentaire

source: Additional Cost
fr: Coût Supplémentaire

source: Additional Cost Per Qty
fr: Coût supplémentaire par quantité

source: Additional Costs
fr: Coûts Supplémentaires

source: Additional Data
fr: Données Supplémentaires

source: Additional Details
fr: Détails Supplémentaires

source: Additional Discount
fr: Remise supplémentaire

source: Additional Discount Amount
fr: Montant de remise supplémentaire

source: Additional Discount Amount (Company Currency)
fr: Montant de remise supplémentaire (devise de l'entreprise)

source: Additional Discount Percentage
fr: Pourcentage de remise supplémentaire

source: Additional Info
fr: Informations Supplémentaires

source: Additional Information
fr: Informations Supplémentaires

source: Additional Notes
fr: Notes Supplémentaires

source: Additional Operating Cost
fr: Coût d'Exploitation Supplémentaire

source: Additional information regarding the customer.
fr: Informations supplémentaires concernant le client.

source: Address
fr: Adresse

source: Address & Contact
fr: Adresse et contact

source: Address & Contacts
fr: Adresse et Contacts

source: Address And Contacts
fr: Adresses et contacts

source: Address Desc
fr: Description d'Adresse

source: Address HTML
fr: Adresse HTML

source: Address Line 1
fr: Ligne d'adresse 1

source: Address Line 2
fr: Ligne d'adresse 2

source: Address Name
fr: Nom de l'adresse

source: Address and Contact
fr: Adresse et contact

source: Address and Contacts
fr: Adresse et contacts

source: Address needs to be linked to a Company. Please add a row for Company in the Links table.
fr: L'adresse doit être liée à une Entreprise. Veuillez ajouter une ligne pour l'Entreprise dans la table des Liens.

source: Address used to determine Tax Category in transactions
fr: Adresse utilisée pour déterminer la Catégorie de Taxe dans les transactions

source: Adjust Asset Value
fr: Ajuster la valeur de l'actif

source: Adjustment Against
fr: Ajustement contre

source: Adjustment based on Purchase Invoice rate
fr: Ajustement basé sur le taux de la facture d'achat

source: Administrative Expenses
fr: Frais administratifs

source: Administrator
fr: Administrateur

source: Advance Account
fr: Compte d'Avance

source: Advance Account: {0} must be in either customer billing currency: {1} or Company default currency: {2}
fr: Compte d'avance : {0} doit être soit dans la devise de facturation du client : {1} soit dans la devise par défaut de l'entreprise : {2}

source: Advance Amount
fr: Montant d'avance

source: Advance Paid
fr: Avance payée

source: Advance Payment
fr: Paiement anticipé

source: Advance Payment Date
fr: Date de Paiement d'Avance

source: Advance Payment Ledger Entry
fr: Écriture du Grand Livre de Paiement d'Avance

source: Advance Payments
fr: Paiements d'avance

source: Advance Tax
fr: Taxe anticipée

source: Advance Taxes and Charges
fr: Taxes et frais anticipés

source: Advance amount
fr: Montant d'avance

source: Advance amount cannot be greater than {0} {1}
fr: Le montant d'avance ne peut pas être supérieur à {0} {1}

source: Advance paid against {0} {1} cannot be greater than Grand Total {2}
fr: L'avance payée contre {0} {1} ne peut pas être supérieure au total général {2}

source: Advance payments allocated against orders will only be fetched
fr: Seuls les paiements anticipés alloués contre les commandes seront récupérés

source: Advanced Settings
fr: Paramètres avancés

source: Advances
fr: Avances

source: Affected Transactions
fr: Transactions affectées

source: Against
fr: Contre

source: Against Account
fr: Compte de contrepartie

source: Against Blanket Order
fr: Contre commande cadre

source: Against Customer Order {0}
fr: Contre Commande Client {0}

source: Against Default Supplier
fr: Contre Fournisseur par Défaut

source: Against Delivery Note Item
fr: Contre Article de Bon de Livraison

source: Against Docname
fr: Contre Nom de Document

source: Against Doctype
fr: Contre Type de Document

source: Against Document Detail No
fr: Contre Détail Document N°

source: Against Document No
fr: Contre Document N°

source: Against Expense Account
fr: Contre compte de charge

source: Against Income Account
fr: Contre compte de produit

source: Against Journal Entry {0} does not have any unmatched {1} entry
fr: Contre l'écriture de journal {0} n'a aucune entrée {1} non appariée

source: Against Journal Entry {0} is already adjusted against some other voucher
fr: Contre l'écriture de journal {0} est déjà ajustée contre un autre justificatif

source: Against Pick List
fr: Contre la liste de sélection

source: Against Sales Invoice
fr: Contre Facture de Vente

source: Against Sales Invoice Item
fr: Contre Article de Facture de Vente

source: Against Sales Order
fr: Contre Commande Client

source: Against Sales Order Item
fr: Contre Article de Commande Client

source: Against Stock Entry
fr: Contre Écriture de Stock

source: Against Supplier Invoice {0}
fr: Contre Facture Fournisseur {0}

source: Against Voucher
fr: Contre justificatif

source: Against Voucher No
fr: Contre le n° de pièce

source: Against Voucher Type
fr: Type de justificatif de contrepartie

source: Age
fr: Âge

source: Age (Days)
fr: Âge (Jours)

source: Age ({0})
fr: Âge ({0})

source: Ageing Based On
fr: Vieillissement basé sur

source: Ageing Range
fr: Plage d'Ancienneté

source: Ageing Report based on
fr: Rapport d'ancienneté basé sur

source: Agenda
fr: Ordre du Jour

source: Agent Busy Message
fr: Message d'agent occupé

source: Agent Details
fr: Détails de l'agent

source: Agent Group
fr: Groupe d'agents

source: Agent Unavailable Message
fr: Message d'agent non disponible

source: Aggregate a group of Items into another Item. This is useful if you are maintaining the stock of the packed items and not the bundled item
fr: Agréger un groupe d'articles en un autre article. Ceci est utile si vous maintenez le stock des articles emballés et non de l'article groupé

source: Agriculture Manager
fr: Gestionnaire agricole

source: Agriculture User
fr: Utilisateur agricole

source: Algorithm
fr: Algorithme

source: All
fr: Tous

source: All Accounts
fr: Tous les comptes

source: All Activities
fr: Toutes les activités

source: All Activities HTML
fr: Toutes les activités HTML

source: All BOMs
fr: Toutes les nomenclatures

source: All Contact
fr: Tous les Contacts

source: All Customer Contact
fr: Tous les Contacts Clients

source: All Customer Groups
fr: Tous les groupes de clients

source: All Day
fr: Toute la journée

source: All Departments
fr: Tous les départements

source: All Employee (Active)
fr: Tous les Employés (Actifs)

source: All Item Groups
fr: Tous les groupes d'articles

source: All Items
fr: Tous les articles

source: All Lead (Open)
fr: Tous les Leads (Ouverts)

source: All Sales Partner Contact
fr: Tous les Contacts Partenaires Commerciaux

source: All Sales Person
fr: Tous les Commerciaux

source: All Sales Transactions can be tagged against multiple Sales Persons so that you can set and monitor targets.
fr: Toutes les transactions de vente peuvent être associées à plusieurs vendeurs afin que vous puissiez définir et surveiller les objectifs.

source: All Supplier Contact
fr: Tous les Contacts Fournisseurs

source: All Supplier Groups
fr: Tous les groupes de fournisseurs

source: All Territories
fr: Tous les territoires

source: All Warehouses
fr: Tous les entrepôts

source: All allocations have been successfully reconciled
fr: Toutes les allocations ont été rapprochées avec succès

source: All communications including and above this shall be moved into the new Issue
fr: Toutes les communications incluant et au-dessus de ceci seront déplacées dans le nouveau problème

source: All items have already been Invoiced/Returned
fr: Tous les articles ont déjà été Facturés/Retournés

source: All items have already been received
fr: Tous les articles ont déjà été reçus

source: All items have already been transferred for this Work Order.
fr: Tous les articles ont déjà été transférés pour cet ordre de travail.

source: All items in this document already have a linked Quality Inspection.
fr: Tous les articles de ce document ont déjà un contrôle qualité lié.

source: All the Comments and Emails will be copied from one document to another newly created document(Lead -> Opportunity -> Quotation) throughout the CRM documents.
fr: Tous les commentaires et e-mails seront copiés d'un document vers un autre document nouvellement créé (Lead -> Opportunité -> Devis) dans l'ensemble des documents CRM.

source: All the required items (raw materials) will be fetched from BOM and populated in this table. Here you can also change the Source Warehouse for any item. And during the production, you can track transferred raw materials from this table.
fr: Tous les articles requis (matières premières) seront récupérés de la nomenclature et peuplés dans ce tableau. Ici vous pouvez aussi changer l'entrepôt source pour n'importe quel article. Et durant la production vous pouvez suivre les matières premières transférées depuis ce tableau.

source: All these items have already been Invoiced/Returned
fr: Tous ces articles ont déjà été Facturés/Retournés

source: Allocate
fr: Allouer

source: Allocate Advances Automatically (FIFO)
fr: Allouer les avances automatiquement (FIFO)

source: Allocate Payment Amount
fr: Allouer le montant du paiement

source: Allocate Payment Based On Payment Terms
fr: Allouer le paiement basé sur les conditions de paiement

source: Allocate Payment Request
fr: Allouer la Demande de Paiement

source: Allocated
fr: Alloué

source: Allocated Amount
fr: Montant alloué

source: Allocated Entries
fr: Entrées allouées

source: Allocated To:
fr: Alloué à :

source: Allocated amount
fr: Montant alloué

source: Allocated amount cannot be greater than unadjusted amount
fr: Le montant alloué ne peut pas être supérieur au montant non ajusté

source: Allocated amount cannot be negative
fr: Le montant alloué ne peut pas être négatif

source: Allotted Qty
fr: Quantité Allouée

source: Allow
fr: Autoriser

source: Allow Account Creation Against Child Company
fr: Autoriser la Création de Comptes pour les Sociétés Filiales

source: Allow Alternative Item
fr: Autoriser un Article Alternatif

source: Allow Alternative Item must be checked on Item {}
fr: Autoriser l'article alternatif doit être coché sur l'article {}

source: Allow Continuous Material Consumption
fr: Autoriser la consommation continue de matériel

source: Allow Excess Material Transfer
fr: Autoriser le transfert de matériel excédentaire

source: Allow Implicit Pegged Currency Conversion
fr: Autoriser la conversion implicite de devise d'ancrage

source: Allow In Returns
fr: Autoriser dans les Retours

source: Allow Internal Transfers at Arm's Length Price
fr: Autoriser les Transferts Internes au Prix de Pleine Concurrence

source: Allow Item To Be Added Multiple Times in a Transaction
fr: Autoriser l'Ajout Multiple d'un Article dans une Transaction

source: Allow Item to Be Added Multiple Times in a Transaction
fr: Autoriser l'Ajout Multiple d'un Article dans une Transaction

source: Allow Item to be Added Multiple Times in a Transaction
fr: Autoriser l'ajout multiple d'un article dans une transaction

source: Allow Lead Duplication based on Emails
fr: Autoriser la duplication de Leads basée sur les e-mails

source: Allow Material Transfer from Delivery Note to Sales Invoice
fr: Autoriser le Transfert de Matériel du Bon de Livraison vers la Facture de Vente

source: Allow Material Transfer from Purchase Receipt to Purchase Invoice
fr: Autoriser le Transfert de Matériel de la Réception d'Achat vers la Facture d'Achat

source: Allow Multiple Material Consumption
fr: Autoriser la Consommation Multiple de Matériaux

source: Allow Multiple Sales Orders Against a Customer's Purchase Order
fr: Autoriser Plusieurs Commandes Client Contre une Commande d'Achat Client

source: Allow Negative Stock
fr: Autoriser le Stock Négatif

source: Allow Negative rates for Items
fr: Autoriser les taux négatifs pour les articles

source: Allow Or Restrict Dimension
fr: Autoriser ou restreindre la dimension

source: Allow Overtime
fr: Autoriser les Heures Supplémentaires

source: Allow Partial Payment
fr: Autoriser les paiements partiels

source: Allow Partial Reservation
fr: Autoriser la réservation partielle

source: Allow Production on Holidays
fr: Autoriser la Production les Jours Fériés

source: Allow Purchase
fr: Autoriser l'achat

source: Allow Purchase Invoice Creation Without Purchase Order
fr: Autoriser la création de facture d'achat sans bon de commande

source: Allow Purchase Invoice Creation Without Purchase Receipt
fr: Autoriser la création de facture d'achat sans reçu d'achat

source: Allow Purchase Order with Zero Quantity
fr: Autoriser la commande d'achat avec une quantité nulle

source: Allow Quotation with Zero Quantity
fr: Autoriser un devis avec une quantité nulle

source: Allow Rename Attribute Value
fr: Autoriser le Renommage de Valeur d'Attribut

source: Allow Request for Quotation with Zero Quantity
fr: Autoriser les demandes de devis avec une quantité nulle

source: Allow Resetting Service Level Agreement
fr: Autoriser la Réinitialisation de l'Accord de Niveau de Service

source: Allow Resetting Service Level Agreement from Support Settings.
fr: Autoriser la réinitialisation de l'accord de niveau de service depuis les paramètres de support

source: Allow Sales
fr: Autoriser les Ventes

source: Allow Sales Invoice Creation Without Delivery Note
fr: Autoriser la Création de Factures de Vente sans Bon de Livraison

source: Allow Sales Invoice Creation Without Sales Order
fr: Autoriser la Création de Factures de Vente sans Commande Client

source: Allow Sales Order Creation For Expired Quotation
fr: Autoriser la création de commande de vente pour devis expiré

source: Allow Sales Order with Zero Quantity
fr: Autoriser la commande client avec une quantité nulle

source: Allow Stale Exchange Rates
fr: Autoriser les taux de change obsolètes

source: Allow Supplier Quotation with Zero Quantity
fr: Autoriser les devis fournisseurs avec une quantité nulle

source: Allow UOM with Conversion Rate Defined in Item
fr: Autoriser les UOM avec un taux de conversion défini dans l'article
