Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Billing Address Name
fr: Nom de l'Adresse de Facturation

source: Billing Address does not belong to the {0}
fr: L'Adresse de Facturation n'appartient pas au {0}

source: Billing Amount
fr: Montant de facturation

source: Billing City
fr: Ville de facturation

source: Billing Country
fr: Pays de facturation

source: Billing County
fr: Département de facturation

source: Billing Currency
fr: Devise de facturation

source: Billing Date
fr: Date de facturation

source: Billing Details
fr: Détails de Facturation

source: Billing Email
fr: Email de Facturation

source: Billing Hours
fr: Heures de facturation

source: Billing Interval
fr: Intervalle de facturation

source: Billing Interval Count
fr: Nombre d'intervalles de facturation

source: Billing Interval Count cannot be less than 1
fr: Le nombre d'intervalles de facturation ne peut pas être inférieur à 1

source: Billing Interval in Subscription Plan must be Month to follow calendar months
fr: L'Intervalle de Facturation dans le Plan d'Abonnement doit être Mois pour suivre les mois calendaires

source: Billing Rate
fr: Taux de Facturation

source: Billing State
fr: État de facturation

source: Billing Status
fr: Statut de facturation

source: Billing Zipcode
fr: Code postal de facturation

source: Billing currency must be equal to either default company's currency or party account currency
fr: La devise de facturation doit être égale soit à la devise par défaut de la société soit à la devise du compte de la partie

source: Bin
fr: Emplacement

source: Bin Qty Recalculated
fr: Qté d'emplacement recalculée

source: Bio / Cover Letter
fr: Biographie / Lettre de Motivation

source: Bisect Accounting Statements
fr: Diviser les états comptables

source: Bisect Left
fr: Diviser à gauche

source: Bisect Nodes
fr: Diviser les nœuds

source: Bisect Right
fr: Diviser à droite

source: Bisecting From
fr: Division depuis

source: Bisecting Left ...
fr: Division à gauche...

source: Bisecting Right ...
fr: Division à droite...

source: Bisecting To
fr: Division vers

source: Black
fr: Noir

source: Blanket Order
fr: Commande cadre

source: Blanket Order Allowance (%)
fr: Allocation pour commande globale (%)

source: Blanket Order Item
fr: Article de Commande Cadre

source: Blanket Order Rate
fr: Taux de commande cadre

source: Block Invoice
fr: Bloquer la facture

source: Block Supplier
fr: Bloquer le fournisseur

source: Blog Subscriber
fr: Abonné au blog

source: Blood Group
fr: Groupe sanguin

source: Blue
fr: Bleu

source: Body
fr: Corps

source: Body Text
fr: Texte du Corps

source: Body and Closing Text Help
fr: Aide pour Texte du Corps et de Clôture

source: Bom No
fr: N° de nomenclature

source: Book Advance Payments as Liability option is chosen. Paid From account changed from {0} to {1}.
fr: L'option Comptabiliser les acomptes comme passif est choisie. Le compte Payé depuis a été changé de {0} vers {1}

source: Book Advance Payments in Separate Party Account
fr: Comptabiliser les acomptes dans un compte de tiers séparé

source: Book Appointment
fr: Réserver un rendez-vous

source: Book Asset Depreciation Entry Automatically
fr: Comptabiliser automatiquement l'écriture d'amortissement d'actif

source: Book Deferred Entries Based On
fr: Enregistrer les Écritures Différées Basées Sur

source: Book Deferred Entries Via Journal Entry
fr: Enregistrer les Écritures Différées via Écriture de Journal

source: Book Tax Loss on Early Payment Discount
fr: Comptabiliser la perte fiscale sur l'escompte de règlement anticipé

source: Book an appointment
fr: Prendre un rendez-vous

source: Booked
fr: Réservé

source: Booked Fixed Asset
fr: Immobilisation comptabilisée

source: Booking stock value across multiple accounts will make it harder to track stock and account value.
fr: La comptabilisation de la valeur du stock sur plusieurs comptes rendra plus difficile le suivi du stock et de la valeur du compte.

source: Books have been closed till the period ending on {0}
fr: Les livres ont été clôturés jusqu'à la période se terminant le {0}

source: Both
fr: Les Deux

source: Both Payable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
fr: Le compte fournisseur : {0} et le compte d'avance : {1} doivent être de la même devise pour l'entreprise : {2}

source: Both Receivable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
fr: Le compte client : {0} et le compte d'avance : {1} doivent être de la même devise pour l'entreprise : {2}

source: Both Trial Period Start Date and Trial Period End Date must be set
fr: La date de début et la date de fin de la période d'essai doivent être définies

source: Both {0} Account: {1} and Advance Account: {2} must be of same currency for company: {3}
fr: Le compte {0} : {1} et le compte d'avance : {2} doivent être de la même devise pour l'entreprise : {3}

source: Branch
fr: Succursale

source: Branch Code
fr: Code d'agence

source: Brand
fr: Marque

source: Brand Defaults
fr: Valeurs par Défaut de Marque

source: Brand Name
fr: Nom de marque

source: Breakdown
fr: Panne

source: Browse Apps
fr: Parcourir les applications

source: Browse BOM
fr: Parcourir la nomenclature

source: Budget Account
fr: Compte budgétaire

source: Budget Accounts
fr: Comptes budgétaires

source: Budget Against
fr: Budget contre

source: Budget Amount
fr: Montant budgétaire

source: Budget Detail
fr: Détail du Budget

source: Budget Exceeded
fr: Budget dépassé

source: Budget List
fr: Liste de budget

source: Budget Variance Report
fr: Rapport d'écart budgétaire

source: Budget cannot be assigned against Group Account {0}
fr: Le budget ne peut pas être assigné contre le compte de groupe {0}

source: Budget cannot be assigned against {0}, as it's not an Income or Expense account
fr: Le budget ne peut pas être assigné contre {0} car ce n'est pas un compte de revenus ou de dépenses

source: Buffered Cursor
fr: Curseur tamponné

source: Build All?
fr: Tout construire ?

source: Build Tree
fr: Construire l'arbre

source: Buildable Qty
fr: Quantité constructible

source: Buildings
fr: Bâtiments

source: Bulk Transaction Log
fr: Journal de transaction en masse

source: Bulk Transaction Log Detail
fr: Détail du journal de transaction en masse

source: Bulk Update
fr: Mise à Jour en Masse

source: Bundle Items
fr: Articles de lot

source: Bundle Qty
fr: Quantité de lot

source: Busy
fr: Occupé

source: Buy
fr: Acheter

source: Buyer of Goods and Services.
fr: Acheteur de Biens et Services.

source: Buying
fr: Achat

source: Buying & Selling Settings
fr: Paramètres d'achat et de vente

source: Buying Amount
fr: Montant d'achat

source: Buying Price List
fr: Liste de prix d'achat

source: Buying Rate
fr: Taux d'achat

source: Buying Settings
fr: Paramètres d'achat

source: Buying and Selling
fr: Achat et vente

source: Buying must be checked, if Applicable For is selected as {0}
fr: L'achat doit être coché si Applicable pour est sélectionné comme {0}

source: By default, the Supplier Name is set as per the Supplier Name entered. If you want Suppliers to be named by a <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>Naming Series</a> choose the 'Naming Series' option.
fr: Par défaut, le nom du fournisseur est défini selon le nom de fournisseur saisi. Si vous voulez que les fournisseurs soient nommés par une <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>série de nommage</a>, choisissez l'option 'Série de nommage'.

source: By {0}
fr: Par {0}

source: Bypass Credit Limit Check at Sales Order
fr: Contourner la Vérification de Limite de Crédit à la Commande Client

source: Bypass credit check at Sales Order
fr: Contourner la vérification de crédit lors de la commande de vente

source: CANCELLED
fr: ANNULÉ

source: CC To
fr: CC À

source: COGS By Item Group
fr: COGS par groupe d'articles

source: COGS Debit
fr: Débit COGS

source: CRM Note
fr: Note CRM

source: CRM Settings
fr: Paramètres CRM

source: CWIP Account
fr: Compte CWIP

source: Calculate Ageing With
fr: Calculer le vieillissement avec

source: Calculate Based On
fr: Calculer basé sur

source: Calculate Depreciation
fr: Calculer l'amortissement

source: Calculate Estimated Arrival Times
fr: Calculer les Heures d'Arrivée Estimées

source: Calculate Product Bundle Price based on Child Items' Rates
fr: Calculer le prix du lot de produits basé sur les taux des articles enfants

source: Calculate daily depreciation using total days in depreciation period
fr: Calculer l'amortissement quotidien en utilisant le nombre total de jours dans la période d'amortissement

source: Calculated Bank Statement balance
fr: Solde calculé du relevé bancaire

source: Calculated Discount Mismatch
fr: Décalage de l'escompte calculé

source: Calculations
fr: Calculs

source: Calendar Event
fr: Événement de calendrier

source: Calibration
fr: Étalonnage

source: Call Again
fr: Rappeler

source: Call Connected
fr: Appel connecté

source: Call Details
fr: Détails d'Appel

source: Call Duration in seconds
fr: Durée d'appel en secondes

source: Call Ended
fr: Appel terminé

source: Call Handling Schedule
fr: Planning de gestion des appels

source: Call Log
fr: Journal d'appels

source: Call Missed
fr: Appel manqué

source: Call Received By
fr: Appel reçu par

source: Call Receiving Device
fr: Dispositif de réception d'appel

source: Call Routing
fr: Routage d'appel

source: Call Schedule Row {0}: To time slot should always be ahead of From time slot.
fr: Ligne Planning d'Appel {0}: Le créneau horaire À doit toujours être après le créneau horaire De.

source: Call Summary
fr: Résumé d'appel

source: Call Summary Saved
fr: Résumé d'appel sauvegardé

source: Call Type
fr: Type d'appel

source: Callback
fr: Rappel

source: Campaign
fr: Campagne

source: Campaign Efficiency
fr: Efficacité de Campagne

source: Campaign Email Schedule
fr: Planning d'e-mail de campagne

source: Campaign Item
fr: Article de campagne

source: Campaign Name
fr: Nom de campagne

source: Campaign Naming By
fr: Dénomination Campagne Par

source: Campaign Schedules
fr: Plannings de Campagne

source: Can be approved by {0}
fr: Peut être approuvé par {0}

source: Can not close Work Order. Since {0} Job Cards are in Work In Progress state.
fr: Impossible de fermer l'ordre de travail. Car {0} fiches de travail sont en état de travail en cours.

source: Can not filter based on Cashier, if grouped by Cashier
fr: Impossible de filtrer basé sur le Caissier, si groupé par Caissier

source: Can not filter based on Child Account, if grouped by Account
fr: Impossible de filtrer basé sur le compte enfant, si groupé par compte

source: Can not filter based on Customer, if grouped by Customer
fr: Impossible de filtrer basé sur le Client, si groupé par Client

source: Can not filter based on POS Profile, if grouped by POS Profile
fr: Impossible de filtrer basé sur le Profil POS, si groupé par Profil POS

source: Can not filter based on Payment Method, if grouped by Payment Method
fr: Impossible de filtrer basé sur la Méthode de Paiement, si groupé par Méthode de Paiement

source: Can not filter based on Voucher No, if grouped by Voucher
fr: Impossible de filtrer sur la base du numéro de justificatif si groupé par justificatif

source: Can only make payment against unbilled {0}
fr: Le paiement ne peut être effectué que contre un {0} non facturé

source: Can refer row only if the charge type is 'On Previous Row Amount' or 'Previous Row Total'
fr: Ne peut référencer une ligne que si le type de charge est 'Sur le montant de la ligne précédente' ou 'Total de la ligne précédente'

source: Can't change the valuation method, as there are transactions against some items which do not have its own valuation method
fr: Impossible de changer la méthode d'évaluation, car il y a des transactions contre certains articles qui n'ont pas leur propre méthode d'évaluation

source: Cancel
fr: Annuler

source: Cancel At End Of Period
fr: Annuler à la fin de la période

source: Cancel Material Visit {0} before cancelling this Warranty Claim
fr: Annuler la visite matériel {0} avant d'annuler cette réclamation de garantie

source: Cancel Material Visits {0} before cancelling this Maintenance Visit
fr: Annuler les visites matériel {0} avant d'annuler cette visite de maintenance

source: Cancel Subscription
fr: Annuler l'abonnement

source: Cancel Subscription After Grace Period
fr: Annuler l'Abonnement Après la Période de Grâce

source: Cancelation Date
fr: Date d'annulation

source: Canceled
fr: Annulé

source: Cancelled
fr: Annulé

source: Cannot Calculate Arrival Time as Driver Address is Missing.
fr: Impossible de calculer l'heure d'arrivée car l'adresse du conducteur est manquante

source: Cannot Create Return
fr: Impossible de créer un retour

source: Cannot Merge
fr: Impossible de fusionner

source: Cannot Optimize Route as Driver Address is Missing.
fr: Impossible d'optimiser l'itinéraire car l'adresse du conducteur est manquante

source: Cannot Relieve Employee
fr: Impossible de Libérer l'Employé

source: Cannot Resubmit Ledger entries for vouchers in Closed fiscal year.
fr: Impossible de resoumettre les écritures de grand livre pour les pièces dans l'année fiscale clôturée.

source: Cannot amend {0} {1}, please create a new one instead.
fr: Impossible de modifier {0} {1} veuillez en créer un nouveau à la place.

source: Cannot apply TDS against multiple parties in one entry
fr: Impossible d'appliquer la TDS contre plusieurs tiers dans une seule écriture

source: Cannot be a fixed asset item as Stock Ledger is created.
fr: Ne peut pas être un article d'immobilisation car le grand livre de stock est créé.

source: Cannot cancel as processing of cancelled documents is pending.
fr: Impossible d'annuler car le traitement des documents annulés est en attente.

source: Cannot cancel because submitted Stock Entry {0} exists
fr: Impossible d'annuler car l'entrée de stock soumise {0} existe

source: Cannot cancel the transaction. Reposting of item valuation on submission is not completed yet.
fr: Impossible d'annuler la transaction. La recomptabilisation de l'évaluation des articles lors de la validation n'est pas encore terminée.

source: Cannot cancel this document as it is linked with submitted asset {0}. Please cancel it to continue.
fr: Impossible d'annuler ce document car il est lié à l'actif soumis {0}. Veuillez l'annuler pour continuer.

source: Cannot cancel transaction for Completed Work Order.
fr: Impossible d'annuler la transaction pour l'ordre de travail terminé.

source: Cannot change Attributes after stock transaction. Make a new Item and transfer stock to the new Item
fr: Impossible de changer les attributs après une transaction de stock. Créez un nouvel article et transférez le stock vers le nouvel article

source: Cannot change Fiscal Year Start Date and Fiscal Year End Date once the Fiscal Year is saved.
fr: Impossible de changer la date de début et la date de fin de l'exercice fiscal une fois que l'exercice fiscal est sauvegardé.

source: Cannot change Reference Document Type.
fr: Impossible de changer le type de document de référence.

source: Cannot change Service Stop Date for item in row {0}
fr: Impossible de changer la date d'arrêt de service pour l'article à la ligne {0}

source: Cannot change Variant properties after stock transaction. You will have to make a new Item to do this.
fr: Impossible de changer les propriétés de variante après une transaction de stock. Vous devrez créer un nouvel article pour faire cela.

source: Cannot change company's default currency, because there are existing transactions. Transactions must be cancelled to change the default currency.
fr: Impossible de changer la devise par défaut de la société car il y a des transactions existantes. Les transactions doivent être annulées pour changer la devise par défaut.

source: Cannot complete task {0} as its dependant task {1} are not completed / cancelled.
fr: Impossible de terminer la tâche {0} car ses tâches dépendantes {1} ne sont pas terminées / annulées.

source: Cannot convert Cost Center to ledger as it has child nodes
fr: Impossible de convertir le centre de coûts en grand livre car il a des nœuds enfants

source: Cannot convert Task to non-group because the following child Tasks exist: {0}.
fr: Impossible de convertir la tâche en non-groupe car les tâches enfants suivantes existent : {0}.

source: Cannot convert to Group because Account Type is selected.
fr: Impossible de convertir en groupe car le type de compte est sélectionné.

source: Cannot covert to Group because Account Type is selected.
fr: Impossible de convertir en groupe car le type de compte est sélectionné.

source: Cannot create Stock Reservation Entries for future dated Purchase Receipts.
fr: Impossible de créer des écritures de réservation de stock pour des reçus d'achat datés dans le futur.

source: Cannot create a Delivery Trip from Draft documents.
fr: Impossible de créer une tournée de livraison à partir de documents brouillons.

source: Cannot create a pick list for Sales Order {0} because it has reserved stock. Please unreserve the stock in order to create a pick list.
fr: Impossible de créer une liste de prélèvement pour la commande de vente {0} car elle a du stock réservé. Veuillez libérer le stock réservé pour créer une liste de prélèvement.

source: Cannot create accounting entries against disabled accounts: {0}
fr: Impossible de créer des écritures comptables contre les comptes désactivés : {0}

source: Cannot create return for consolidated invoice {0}.
fr: Impossible de créer une déclaration pour la facture consolidée {0}.

source: Cannot deactivate or cancel BOM as it is linked with other BOMs
fr: Impossible de désactiver ou annuler la nomenclature car elle est liée à d'autres nomenclatures

source: Cannot declare as lost, because Quotation has been made.
fr: Impossible de déclarer comme perdu car un devis a été fait.

source: Cannot deduct when category is for 'Valuation' or 'Valuation and Total'
fr: Impossible de déduire quand la catégorie est pour 'Évaluation' ou 'Évaluation et Total'

source: Cannot delete Exchange Gain/Loss row
fr: Impossible de supprimer la ligne Gain/perte de change

source: Cannot delete Serial No {0}, as it is used in stock transactions
fr: Impossible de supprimer le numéro de série {0} car il est utilisé dans des transactions de stock

source: Cannot disassemble more than produced quantity.
fr: Impossible de désassembler plus que la quantité produite.

source: Cannot enqueue multi docs for one company. {0} is already queued/running for company: {1}
fr: Impossible de mettre en file d'attente plusieurs documents pour une société. {0} est déjà en file d'attente/en cours d'exécution pour la société : {1}

source: Cannot ensure delivery by Serial No as Item {0} is added with and without Ensure Delivery by Serial No.
fr: Impossible d'assurer la livraison par N° de Série car l'Article {0} est ajouté avec et sans Assurer la Livraison par N° de Série.

source: Cannot find Item with this Barcode
fr: Impossible de trouver l'Article avec ce Code-barres

source: Cannot find a default warehouse for item {0}. Please set one in the Item Master or in Stock Settings.
fr: Impossible de trouver un entrepôt par défaut pour l'article {0}. Veuillez en définir un dans la Fiche Article ou dans les Paramètres de Stock.

source: Cannot make any transactions until the deletion job is completed
fr: Impossible de faire des transactions tant que le travail de suppression n'est pas terminé

source: Cannot produce more Item {0} than Sales Order quantity {1}
fr: Impossible de produire plus d'articles {0} que la quantité de commande client {1}

source: Cannot produce more item for {0}
fr: Impossible de produire plus d'articles pour {0}

source: Cannot produce more than {0} items for {1}
fr: Impossible de produire plus de {0} articles pour {1}

source: Cannot receive from customer against negative outstanding
fr: Impossible de recevoir du client contre un solde négatif en attente

source: Cannot refer row number greater than or equal to current row number for this Charge type
fr: Impossible de référencer un numéro de ligne supérieur ou égal au numéro de ligne actuel pour ce type de charge

source: Cannot retrieve link token for update. Check Error Log for more information
fr: Impossible de récupérer le jeton de lien pour la mise à jour. Vérifiez le journal d'erreurs pour plus d'informations

source: Cannot retrieve link token. Check Error Log for more information
fr: Impossible de récupérer le jeton de lien. Vérifiez le journal d'erreurs pour plus d'informations

source: Cannot select charge type as 'On Previous Row Amount' or 'On Previous Row Total' for first row
fr: Impossible de sélectionner le type de charge comme 'Sur le montant de la ligne précédente' ou 'Sur le total de la ligne précédente' pour la première ligne

source: Cannot set as Lost as Sales Order is made.
fr: Impossible de définir comme perdu car une commande client est faite.

source: Cannot set authorization on basis of Discount for {0}
fr: Impossible de définir l'autorisation sur la base de la remise pour {0}

source: Cannot set multiple Item Defaults for a company.
fr: Impossible de définir plusieurs défauts d'article pour une société.

source: Cannot set quantity less than delivered quantity
fr: Impossible de définir une quantité inférieure à la quantité livrée

source: Cannot set quantity less than received quantity
fr: Impossible de définir une quantité inférieure à la quantité reçue

source: Cannot set the field <b>{0}</b> for copying in variants
fr: Impossible de définir le champ <b>{0}</b> pour la copie dans les variantes

source: Cannot {0} from {1} without any negative outstanding invoice
fr: Impossible de {0} depuis {1} sans facture impayée négative

source: Canonical URI
fr: URI canonique

source: Capacity
fr: Capacité

source: Capacity (Stock UOM)
fr: Capacité (UdM de stock)

source: Capacity Planning
fr: Planification de Capacité

source: Capacity Planning Error, planned start time can not be same as end time
fr: Erreur de planification de capacité, l'heure de début planifiée ne peut pas être la même que l'heure de fin

source: Capacity Planning For (Days)
fr: Planification de Capacité Pour (Jours)

source: Capacity in Stock UOM
fr: Capacité en UdM de stock

source: Capacity must be greater than 0
fr: La capacité doit être supérieure à 0

source: Capital Equipments
fr: Équipements d'investissement

source: Capital Stock
fr: Capital social

source: Capital Work In Progress Account
fr: Compte d'immobilisations en cours

source: Capital Work in Progress
fr: Immobilisations en cours

source: Capitalization Method
fr: Méthode de capitalisation

source: Capitalize Asset
fr: Capitaliser l'actif

source: Capitalize Repair Cost
fr: Capitaliser le coût de réparation

source: Capitalized
fr: Capitalisé

source: Cards
fr: Cartes

source: Carrier
fr: Transporteur

source: Carrier Service
fr: Service de transport

source: Carry Forward Communication and Comments
fr: Reporter la communication et les commentaires

source: Cash
fr: Espèces

source: Cash Entry
fr: Écriture de caisse

source: Cash Flow
fr: Flux de Trésorerie

source: Cash Flow Statement
fr: État des flux de trésorerie

source: Cash Flow from Financing
fr: Flux de trésorerie de financement

source: Cash Flow from Investing
fr: Flux de trésorerie d'investissement

source: Cash Flow from Operations
fr: Flux de trésorerie d'exploitation

source: Cash In Hand
fr: Espèces en caisse

source: Cash or Bank Account is mandatory for making payment entry
fr: Un compte espèces ou bancaire est obligatoire pour créer une écriture de paiement

source: Cash/Bank Account
fr: Compte caisse/banque

source: Cashier
fr: Caissier

source: Cashier Closing
fr: Fermeture de caisse
