Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} in the warehouse {4}.
fr: À la ligne #{0} : La quantité prélevée {1} pour l'article {2} est supérieure au stock disponible {3} dans l'entrepôt {4}.

source: At least one account with exchange gain or loss is required
fr: Au moins un compte avec gain ou perte de change est requis

source: At least one mode of payment is required for POS invoice.
fr: Au moins un mode de paiement est requis pour la facture POS.

source: At least one of the Applicable Modules should be selected
fr: Au moins un des modules applicables doit être sélectionné

source: At row #{0}: the Difference Account must not be a Stock type account, please change the Account Type for the account {1} or select a different account
fr: A la ligne #{0} : le compte de différence ne doit pas être un compte de type Stock, veuillez changer le type de compte pour le compte {1} ou sélectionner un compte différent.

source: At row #{0}: the sequence id {1} cannot be less than previous row sequence id {2}
fr: À la ligne #{0} : l'id de séquence {1} ne peut pas être inférieur à l'id de séquence de ligne précédente {2}

source: At row #{0}: you have selected the Difference Account {1}, which is a Cost of Goods Sold type account. Please select a different account
fr: A la ligne #{0} : vous avez sélectionné le compte de différence {1}, qui est un compte de type Coût des marchandises vendues. Veuillez sélectionner un autre compte

source: At row {0}: Batch No is mandatory for Item {1}
fr: À la ligne {0} : Le numéro de lot est obligatoire pour l'article {1}

source: At row {0}: Parent Row No cannot be set for item {1}
fr: À la ligne {0} : Le numéro de ligne parent ne peut pas être défini pour l'article {1}

source: At row {0}: Qty is mandatory for the batch {1}
fr: À la ligne {0} : La quantité est obligatoire pour le lot {1}

source: At row {0}: Serial No is mandatory for Item {1}
fr: À la ligne {0} : Le numéro de série est obligatoire pour l'article {1}

source: At row {0}: Serial and Batch Bundle {1} has already created. Please remove the values from the serial no or batch no fields.
fr: À la ligne {0} : Le lot série et batch {1} a déjà été créé. Veuillez supprimer les valeurs des champs numéro de série ou numéro de lot.

source: At row {0}: set Parent Row No for item {1}
fr: À la ligne {0} : définir le numéro de ligne parent pour l'article {1}

source: Atleast one asset has to be selected.
fr: Au moins un actif doit être sélectionné

source: Atleast one invoice has to be selected.
fr: Au moins une facture doit être sélectionnée.

source: Atleast one item should be entered with negative quantity in return document
fr: Au moins un article doit être saisi avec une quantité négative dans le document de retour

source: Atleast one of the Selling or Buying must be selected
fr: Au moins une option Vente ou Achat doit être sélectionnée

source: Atleast one warehouse is mandatory
fr: Au moins un entrepôt est obligatoire

source: Attach .csv file with two columns, one for the old name and one for the new name
fr: Joindre un fichier .csv avec deux colonnes, une pour l'ancien nom et une pour le nouveau nom

source: Attach CSV File
fr: Joindre un fichier CSV

source: Attach custom Chart of Accounts file
fr: Joindre un fichier de plan comptable personnalisé

source: Attachment
fr: Pièce jointe

source: Attachments
fr: Pièces jointes

source: Attendance & Leaves
fr: Présence et Congés

source: Attendance Device ID (Biometric/RF tag ID)
fr: ID Dispositif de Présence (ID biométrique/étiquette RF)

source: Attribute
fr: Attribut

source: Attribute Name
fr: Nom d'Attribut

source: Attribute Value
fr: Valeur d'Attribut

source: Attribute table is mandatory
fr: La table des attributs est obligatoire

source: Attribute value: {0} must appear only once
fr: Valeur d'attribut : {0} ne doit apparaître qu'une seule fois

source: Attribute {0} selected multiple times in Attributes Table
fr: L'attribut {0} sélectionné plusieurs fois dans la table des attributs

source: Attributes
fr: Attributs

source: Auditor
fr: Auditeur

source: Authentication
fr: Authentification

source: Authentication Failed
fr: Échec de l'authentification

source: Authorised By
fr: Autorisé Par

source: Authorization Control
fr: Contrôle d'Autorisation

source: Authorization Rule
fr: Règle d'Autorisation

source: Authorized Signatory
fr: Signataire autorisé

source: Authorized Value
fr: Valeur Autorisée

source: Auto Create Assets on Purchase
fr: Créer Automatiquement les Actifs à l'Achat

source: Auto Create Exchange Rate Revaluation
fr: Créer automatiquement la réévaluation du taux de change

source: Auto Create Purchase Receipt
fr: Créer automatiquement le reçu d'achat

source: Auto Create Serial and Batch Bundle For Outward
fr: Créer automatiquement le lot série et batch pour la sortie

source: Auto Create Subcontracting Order
fr: Créer automatiquement la commande de sous-traitance

source: Auto Created
fr: Créé automatiquement

source: Auto Created Serial and Batch Bundle
fr: Lot série et batch créé automatiquement

source: Auto Creation of Contact
fr: Création automatique de contact

source: Auto Email Report
fr: Rapport Email Automatique

source: Auto Fetch
fr: Récupération automatique

source: Auto Fetch Serial Numbers
fr: Récupération Automatique des N° de Série

source: Auto Insert Item Price If Missing
fr: Insérer automatiquement le prix de l'article s'il manque

source: Auto Material Request
fr: Demande de Matériel Automatique

source: Auto Material Requests Generated
fr: Demandes de matériel automatiques générées

source: Auto Name
fr: Nom automatique

source: Auto Opt In (For all customers)
fr: Inscription automatique (pour tous les clients)

source: Auto Reconcile
fr: Rapprochement automatique

source: Auto Reconcile Payments
fr: Rapprocher automatiquement les paiements

source: Auto Reconciliation
fr: Rapprochement automatique

source: Auto Reconciliation Job Trigger
fr: Déclencheur de Tâche de Rapprochement Automatique

source: Auto Reconciliation has started in the background
fr: Le Rapprochement Automatique a commencé en arrière-plan

source: Auto Reconciliation of Payments has been disabled. Enable it through {0}
fr: Le rapprochement automatique des paiements a été désactivé. Activez-le via {0}

source: Auto Repeat
fr: Répétition automatique

source: Auto Repeat Detail
fr: Détail de Répétition Automatique

source: Auto Reserve Serial and Batch Nos
fr: Réserver automatiquement les numéros de série et de lot

source: Auto Reserve Stock for Sales Order on Purchase
fr: Réserver automatiquement le stock pour la commande de vente à l'achat

source: Auto Tax Settings Error
fr: Erreur de paramétrage de l'auto-taxe

source: Auto close Opportunity Replied after the no. of days mentioned above
fr: Fermeture automatique de l'Opportunité après le nombre de jours mentionné ci-dessus

source: Auto match and set the Party in Bank Transactions
fr: Correspondance automatique et définition du tiers dans les transactions bancaires

source: Auto re-order
fr: Recommande Automatique

source: Auto repeat document updated
fr: Document de répétition automatique mis à jour

source: Auto write off precision loss while consolidation
fr: Annuler automatiquement la perte de précision lors de la consolidation

source: Automatically Add Filtered Item To Cart
fr: Ajouter automatiquement l'article filtré au panier

source: Automatically Add Taxes and Charges from Item Tax Template
fr: Ajouter automatiquement les taxes et charges à partir du modèle de taxe d'article

source: Automatically Add Taxes from Taxes and Charges Template
fr: Ajouter automatiquement les taxes depuis le modèle de taxes et frais

source: Automatically Create New Batch
fr: Créer Automatiquement un Nouveau Lot

source: Automatically Fetch Payment Terms from Order
fr: Récupérer automatiquement les conditions de paiement de la commande

source: Automatically Process Deferred Accounting Entry
fr: Traiter Automatiquement l'Écriture Comptable Différée

source: Automatically post balancing accounting entry
fr: Publier automatiquement l'écriture comptable d'équilibrage

source: Availability Of Slots
fr: Disponibilité des créneaux

source: Available
fr: Disponible

source: Available Batch Qty at From Warehouse
fr: Quantité de Lot Disponible à l'Entrepôt Source

source: Available Batch Qty at Warehouse
fr: Quantité de lot disponible à l'entrepôt

source: Available Batch Report
fr: Rapport de lots disponibles

source: Available For Use Date
fr: Date de mise en service

source: Available Qty
fr: Quantité disponible

source: Available Qty For Consumption
fr: Quantité disponible pour consommation

source: Available Qty at Company
fr: Quantité disponible dans l'entreprise

source: Available Qty at Source Warehouse
fr: Quantité Disponible à l'Entrepôt Source

source: Available Qty at Target Warehouse
fr: Quantité disponible dans l'entrepôt cible

source: Available Qty at WIP Warehouse
fr: Quantité Disponible à l'Entrepôt de Travaux en Cours

source: Available Qty at Warehouse
fr: Quantité disponible à l'entrepôt

source: Available Qty to Reserve
fr: Quantité disponible à réserver

source: Available Quantity
fr: Quantité Disponible

source: Available Serial No
fr: Numéro de série disponible

source: Available Stock
fr: Stock disponible

source: Available Stock for Packing Items
fr: Stock Disponible pour Articles d'Emballage

source: Available for use date is required
fr: La date de mise en service est requise

source: Available quantity is {0}, you need {1}
fr: La quantité disponible est {0}, vous avez besoin de {1}

source: Available {0}
fr: Disponible {0}

source: Available-for-use Date
fr: Date de mise en service

source: Available-for-use Date should be after purchase date
fr: La date de mise en service doit être postérieure à la date d'achat

source: Average Age
fr: Âge moyen

source: Average Completion
fr: Achèvement moyen

source: Average Discount
fr: Remise Moyenne

source: Average Rate
fr: Taux moyen

source: Average Response Time
fr: Temps de Réponse Moyen

source: Average time taken by the supplier to deliver
fr: Temps moyen pris par le fournisseur pour livrer

source: Avg Daily Outgoing
fr: Sortie quotidienne moyenne

source: Avg Rate
fr: Taux moyen

source: Avg Rate (Balance Stock)
fr: Taux Moyen (Stock Solde)

source: Avg. Buying Price List Rate
fr: Taux moyen de la liste de prix d'achat

source: Avg. Selling Price List Rate
fr: Taux moyen de la liste de prix de vente

source: Avg. Selling Rate
fr: Taux de vente moyen

source: BIN Qty
fr: Quantité BAC

source: BOM
fr: Nomenclature

source: BOM 1
fr: Nomenclature 1

source: BOM 1 {0} and BOM 2 {1} should not be same
fr: La nomenclature 1 {0} et la nomenclature 2 {1} ne doivent pas être identiques

source: BOM 2
fr: Nomenclature 2

source: BOM Comparison Tool
fr: Outil de comparaison de nomenclatures

source: BOM Created
fr: Nomenclature créée

source: BOM Creator
fr: Créateur de nomenclature

source: BOM Creator Item
fr: Article créateur de nomenclature

source: BOM Detail No
fr: N° de détail de nomenclature

source: BOM Explorer
fr: Explorateur de Nomenclature

source: BOM Explosion Item
fr: Article d'Éclatement de Nomenclature

source: BOM ID
fr: ID de Nomenclature

source: BOM Info
fr: Info nomenclature

source: BOM Item
fr: Article de Nomenclature

source: BOM Level
fr: Niveau de nomenclature

source: BOM No
fr: N° de nomenclature

source: BOM No. for a Finished Good Item
fr: N° de Nomenclature pour un Article de Produit Fini

source: BOM Operation
fr: Opération de Nomenclature

source: BOM Operations Time
fr: Temps d'Opérations de Nomenclature

source: BOM Qty
fr: Quantité nomenclature

source: BOM Rate
fr: Taux de nomenclature

source: BOM Scrap Item
fr: Article de Rebut Nomenclature

source: BOM Search
fr: Recherche de Nomenclature

source: BOM Stock Calculated
fr: Stock de Nomenclature Calculé

source: BOM Stock Report
fr: Rapport de stock de nomenclature

source: BOM Tree
fr: Arbre de nomenclature

source: BOM UoM
fr: UdM de nomenclature

source: BOM Update Batch
fr: Lot de mise à jour de nomenclature

source: BOM Update Initiated
fr: Mise à jour de nomenclature initiée

source: BOM Update Log
fr: Journal de mise à jour de nomenclature

source: BOM Update Tool
fr: Outil de Mise à Jour de Nomenclature

source: BOM Update Tool Log with job status maintained
fr: Journal de l'outil de mise à jour de nomenclature avec statut de tâche maintenu

source: BOM Updation already in progress. Please wait until {0} is complete.
fr: Mise à jour de nomenclature déjà en cours. Veuillez attendre que {0} soit terminé.

source: BOM Updation is queued and may take a few minutes. Check {0} for progress.
fr: La mise à jour de nomenclature est en file d'attente et peut prendre quelques minutes. Vérifiez {0} pour le progrès.

source: BOM Variance Report
fr: Rapport de Variance de Nomenclature

source: BOM Website Item
fr: Article Site Web Nomenclature

source: BOM Website Operation
fr: Opération Site Web Nomenclature

source: BOM and Manufacturing Quantity are required
fr: La nomenclature et la quantité de fabrication sont requises

source: BOM and Production
fr: Nomenclature et Production

source: BOM does not contain any stock item
fr: La nomenclature ne contient aucun article en stock

source: BOM recursion: {0} cannot be child of {1}
fr: Récursion de nomenclature : {0} ne peut pas être enfant de {1}

source: BOM recursion: {1} cannot be parent or child of {0}
fr: Récursion de nomenclature : {1} ne peut pas être parent ou enfant de {0}

source: BOM {0} does not belong to Item {1}
fr: La nomenclature {0} n'appartient pas à l'article {1}

source: BOM {0} must be active
fr: La nomenclature {0} doit être active

source: BOM {0} must be submitted
fr: La nomenclature {0} doit être soumise

source: BOMs Updated
fr: Nomenclatures mises à jour

source: BOMs created successfully
fr: Nomenclatures créées avec succès

source: BOMs creation failed
fr: Échec de la création des nomenclatures

source: BOMs creation has been enqueued, kindly check the status after some time
fr: La création des nomenclatures a été mise en file d'attente veuillez vérifier le statut après un certain temps

source: Backdated Stock Entry
fr: Écriture de Stock Antidatée

source: Backflush Raw Materials
fr: Notification de Matières Premières

source: Backflush Raw Materials Based On
fr: Notification de Matières Premières Basée Sur

source: Backflush Raw Materials From Work-in-Progress Warehouse
fr: Notification de Matières Premières depuis l'Entrepôt de Travaux en Cours

source: Backflush Raw Materials of Subcontract Based On
fr: Postdéduction des matières premières de sous-traitance basée sur

source: Backup
fr: sauvegarde

source: Balance
fr: Solde

source: Balance (Dr - Cr)
fr: Solde (Dé - Cr)

source: Balance ({0})
fr: Solde ({0})

source: Balance In Account Currency
fr: Solde en devise du compte

source: Balance In Base Currency
fr: Solde en devise de base

source: Balance Qty
fr: Quantité de solde

source: Balance Qty (Stock)
fr: Quantité de solde (stock)

source: Balance Serial No
fr: Solde N° de Série

source: Balance Sheet
fr: Bilan

source: Balance Sheet Summary
fr: Résumé du bilan

source: Balance Stock Value
fr: Valeur Stock Solde

source: Balance Value
fr: Valeur de solde

source: Balance for Account {0} must always be {1}
fr: Le solde du compte {0} doit toujours être {1}

source: Balance must be
fr: Le solde doit être

source: Bank
fr: Banque

source: Bank / Cash Account
fr: Compte banque/caisse

source: Bank A/C No.
fr: N° de Compte Bancaire

source: Bank Account
fr: Compte bancaire

source: Bank Account Details
fr: Détails du compte bancaire

source: Bank Account Info
fr: Informations du compte bancaire

source: Bank Account No
fr: N° de compte bancaire

source: Bank Account Subtype
fr: Sous-type de compte bancaire

source: Bank Account Type
fr: Type de compte bancaire

source: Bank Account {} in Bank Transaction {} is not matching with Bank Account {}
fr: Le Compte Bancaire {} dans la Transaction Bancaire {} ne correspond pas au Compte Bancaire {}

source: Bank Accounts
fr: Comptes bancaires

source: Bank Balance
fr: Solde Bancaire

source: Bank Charges
fr: Frais bancaires

source: Bank Charges Account
fr: Compte des frais bancaires

source: Bank Clearance
fr: Compensation Bancaire

source: Bank Clearance Detail
fr: Détail de Compensation Bancaire

source: Bank Clearance Summary
fr: Résumé de Compensation Bancaire

source: Bank Credit Balance
fr: Solde Créditeur Bancaire

source: Bank Details
fr: Détails bancaires

source: Bank Draft
fr: Traite bancaire

source: Bank Entry
fr: Écriture bancaire

source: Bank Guarantee
fr: Garantie bancaire

source: Bank Guarantee Number
fr: Numéro de garantie bancaire

source: Bank Guarantee Type
fr: Type de garantie bancaire

source: Bank Name
fr: Nom de la banque

source: Bank Overdraft Account
fr: Compte de découvert bancaire

source: Bank Reconciliation Statement
fr: État de rapprochement bancaire

source: Bank Reconciliation Tool
fr: Outil de rapprochement bancaire

source: Bank Statement Import
fr: Import de relevé bancaire

source: Bank Statement balance as per General Ledger
fr: Solde du relevé bancaire selon le grand livre

source: Bank Transaction
fr: Transaction bancaire

source: Bank Transaction Mapping
fr: Mappage des transactions bancaires

source: Bank Transaction Payments
fr: Paiements de transaction bancaire

source: Bank Transaction {0} Matched
fr: Transaction bancaire {0} correspondante

source: Bank Transaction {0} added as Journal Entry
fr: Transaction bancaire {0} ajoutée comme écriture de journal

source: Bank Transaction {0} added as Payment Entry
fr: Transaction bancaire {0} ajoutée comme écriture de paiement

source: Bank Transaction {0} is already fully reconciled
fr: La transaction bancaire {0} est déjà entièrement rapprochée

source: Bank Transaction {0} updated
fr: Transaction bancaire {0} mise à jour

source: Bank account cannot be named as {0}
fr: Le compte bancaire ne peut pas être nommé {0}

source: Bank account {0} already exists and could not be created again
fr: Le compte bancaire {0} existe déjà et n'a pas pu être créé à nouveau

source: Bank accounts added
fr: Comptes bancaires ajoutés

source: Bank transaction creation error
fr: Erreur de création de transaction bancaire

source: Bank/Cash Account
fr: Compte banque/caisse

source: Bank/Cash Account {0} doesn't belong to company {1}
fr: Le compte banque/caisse {0} n'appartient pas à l'entreprise {1}

source: Banking
fr: Banque

source: Barcode
fr: Code-barres

source: Barcode Type
fr: Type de Code-barres

source: Barcode {0} already used in Item {1}
fr: Le code-barres {0} est déjà utilisé dans l'article {1}

source: Barcode {0} is not a valid {1} code
fr: Le code-barres {0} n'est pas un code {1} valide

source: Barcodes
fr: Codes-barres

source: Base Amount
fr: Montant de base

source: Base Amount (Company Currency)
fr: Montant de base (devise de l'entreprise)

source: Base Change Amount (Company Currency)
fr: Montant de change de base (devise de l'entreprise)

source: Base Cost Per Unit
fr: Coût de Base par Unité

source: Base Hour Rate(Company Currency)
fr: Taux Horaire de Base (Devise Société)

source: Base Rate
fr: Taux de Base

source: Base Tax Withholding Net Total
fr: Total Net de Retenue à la Source de Base

source: Base Total
fr: Total de Base

source: Base Total Billable Amount
fr: Montant Total Facturable de Base

source: Base Total Billed Amount
fr: Montant total facturé de base

source: Base Total Costing Amount
fr: Montant total de coût de base

source: Base URL
fr: URL de base

source: Based On
fr: Basé sur

source: Based On Data ( in years )
fr: Basé Sur Données (en années)

source: Based On Document
fr: Basé Sur Document

source: Based On Payment Terms
fr: Basé sur les conditions de paiement

source: Based On Price List
fr: Basé sur Liste de Prix

source: Based On Value
fr: Basé sur la Valeur

source: Based on your HR Policy, select your leave allocation period's end date
fr: Basé sur votre politique RH sélectionnez la date de fin de période d'allocation de congés

source: Based on your HR Policy, select your leave allocation period's start date
fr: Basé sur votre politique RH sélectionnez la date de début de période d'allocation de congés

source: Basic Amount
fr: Montant de Base

source: Basic Amount (Company Currency)
fr: Montant de Base (Devise Société)

source: Basic Rate (Company Currency)
fr: Taux de Base (Devise Société)

source: Basic Rate (as per Stock UOM)
fr: Taux de Base (selon l'Unité de Mesure de Stock)

source: Batch
fr: Lot

source: Batch Description
fr: Description du Lot

source: Batch Details
fr: Détails du Lot

source: Batch Expiry Date
fr: Date d'Expiration du Lot

source: Batch ID
fr: ID de Lot

source: Batch ID is mandatory
fr: L'ID de lot est obligatoire

source: Batch Item Expiry Status
fr: Statut d'Expiration d'Article de Lot

source: Batch No
fr: N° de lot

source: Batch No is mandatory
fr: Le numéro de lot est obligatoire

source: Batch No {0} does not exists
fr: Le numéro de lot {0} n'existe pas

source: Batch No {0} is linked with Item {1} which has serial no. Please scan serial no instead.
fr: Le numéro de lot {0} est lié à l'article {1} qui a un numéro de série. Veuillez scanner le numéro de série à la place.

source: Batch No {0} is not present in the original {1} {2}, hence you can't return it against the {1} {2}
fr: Le N° de Lot {0} n'est pas présent dans l'original {1} {2}, vous ne pouvez donc pas le retourner contre le {1} {2}

source: Batch No.
fr: N° de lot.

source: Batch Nos
fr: Numéros de lot

source: Batch Nos are created successfully
fr: Les numéros de lot ont été créés avec succès

source: Batch Not Available for Return
fr: Lot non disponible pour retour

source: Batch Number Series
fr: Série de Numéros de Lot

source: Batch Qty
fr: Quantité de lot

source: Batch Quantity
fr: Quantité du Lot

source: Batch Size
fr: Taille de Lot

source: Batch UOM
fr: Unité de Mesure du Lot

source: Batch and Serial No
fr: Numéro de lot et de série

source: Batch not created for item {} since it does not have a batch series.
fr: Lot non créé pour l'article {} car il n'a pas de série de lots.

source: Batch {0} and Warehouse
fr: Lot {0} et entrepôt

source: Batch {0} is not available in warehouse {1}
fr: Le lot {0} n'est pas disponible dans l'entrepôt {1}

source: Batch {0} of Item {1} has expired.
fr: Le lot {0} de l'article {1} a expiré.

source: Batch {0} of Item {1} is disabled.
fr: Le lot {0} de l'article {1} est désactivé.

source: Batch-Wise Balance History
fr: Historique de Solde par Lot

source: Batchwise Valuation
fr: Évaluation par lot

source: Before reconciliation
fr: Avant rapprochement

source: Begin On (Days)
fr: Commencer le (Jours)

source: Beginning of the current subscription period
fr: Début de la période d'abonnement actuelle

source: Below Subscription Plans are of different currency to the party default billing currency/Company currency: {0}
fr: Les plans d'abonnement ci-dessous sont d'une devise différente de la devise de facturation par défaut du tiers/devise de l'entreprise : {0}

source: Bill Date
fr: Date de facture

source: Bill No
fr: N° de facture

source: Bill for Rejected Quantity in Purchase Invoice
fr: Facturer la Quantité Rejetée dans la Facture d'Achat

source: Bill of Materials
fr: Nomenclature

source: Billable Hours
fr: Heures facturables

source: Billed
fr: Facturé

source: Billed Amount
fr: Montant facturé

source: Billed Amt
fr: Montant facturé

source: Billed Items To Be Received
fr: Articles facturés à recevoir

source: Billed Qty
fr: Quantité Facturée

source: Billed, Received & Returned
fr: Facturé, reçu et retourné

source: Billing Address
fr: Adresse de facturation

source: Billing Address Details
fr: Détails de l'Adresse de Facturation
