Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Row #{0}: Stock not available to reserve for Item {1} against Batch {2} in Warehouse {3}.
fr: Ligne #{0} : Stock non disponible à réserver pour l'article {1} contre le lot {2} dans l'entrepôt {3}.

source: Row #{0}: Stock not available to reserve for the Item {1} in Warehouse {2}.
fr: Ligne #{0} : Stock non disponible à réserver pour l'article {1} dans l'entrepôt {2}.

source: Row #{0}: The batch {1} has already expired.
fr: Ligne #{0} : Le lot {1} a déjà expiré

source: Row #{0}: The warehouse {1} is not a child warehouse of a group warehouse {2}
fr: Ligne #{0} : L'entrepôt {1} n'est pas un entrepôt enfant d'un entrepôt de groupe {2}

source: Row #{0}: Timings conflicts with row {1}
fr: Ligne #{0} : Conflit d'horaires avec la ligne {1}

source: Row #{0}: You cannot use the inventory dimension '{1}' in Stock Reconciliation to modify the quantity or valuation rate. Stock reconciliation with inventory dimensions is intended solely for performing opening entries.
fr: Ligne #{0}: Vous ne pouvez pas utiliser la dimension d'inventaire '{1}' dans le Rapprochement de Stock pour modifier la quantité ou le taux d'évaluation. Le rapprochement de stock avec dimensions d'inventaire est destiné uniquement aux écritures d'ouverture.

source: Row #{0}: You must select an Asset for Item {1}.
fr: Ligne #{0} : Vous devez sélectionner un actif pour l'article {1}.

source: Row #{0}: {1} can not be negative for item {2}
fr: Ligne #{0} : {1} ne peut pas être négatif pour l'article {2}

source: Row #{0}: {1} is not a valid reading field. Please refer to the field description.
fr: La ligne #{0} : {1} n'est pas un champ de lecture valide. Veuillez vous référer à la description du champ.

source: Row #{0}: {1} is required to create the Opening {2} Invoices
fr: Ligne #{0} : {1} est requis pour créer les Factures d'Ouverture {2}

source: Row #{0}: {1} of {2} should be {3}. Please update the {1} or select a different account.
fr: Ligne #{0} : {1} de {2} devrait être {3}. Veuillez mettre à jour le {1} ou sélectionner un compte différent.

source: Row #{1}: Warehouse is mandatory for stock Item {0}
fr: Ligne #{1} : L'entrepôt est obligatoire pour l'article de stock {0}

source: Row #{}: Currency of {} - {} doesn't matches company currency.
fr: Ligne #{} : La devise de {} - {} ne correspond pas à la devise de l'entreprise.

source: Row #{}: Finance Book should not be empty since you're using multiple.
fr: Ligne #{} : Le livre financier ne doit pas être vide puisque vous en utilisez plusieurs.

source: Row #{}: Item Code: {} is not available under warehouse {}.
fr: Ligne #{} : Code d'Article : {} n'est pas disponible sous l'entrepôt {}.

source: Row #{}: POS Invoice {} has been {}
fr: Ligne #{} : La Facture POS {} a été {}

source: Row #{}: POS Invoice {} is not against customer {}
fr: Ligne #{} : La Facture POS {} n'est pas contre le client {}

source: Row #{}: POS Invoice {} is not submitted yet
fr: Ligne #{} : La Facture POS {} n'est pas encore soumise

source: Row #{}: Please asign task to a member.
fr: Ligne #{} : Veuillez assigner la tâche à un membre

source: Row #{}: Please use a different Finance Book.
fr: Ligne #{} : Veuillez utiliser un livre financier différent.

source: Row #{}: Serial No {} cannot be returned since it was not transacted in original invoice {}
fr: Ligne #{} : N° de Série {} ne peut pas être retourné car il n'a pas été traité dans la facture originale {}

source: Row #{}: Stock quantity not enough for Item Code: {} under warehouse {}. Available quantity {}.
fr: Ligne #{} : Quantité de stock insuffisante pour le Code d'Article : {} sous l'entrepôt {}. Quantité disponible {}.

source: Row #{}: The original Invoice {} of return invoice {} is not consolidated.
fr: Ligne #{}: La Facture originale {} de la facture de retour {} n'est pas consolidée.

source: Row #{}: You cannot add postive quantities in a return invoice. Please remove item {} to complete the return.
fr: Ligne #{} : Vous ne pouvez pas ajouter des quantités positives dans une facture de retour. Veuillez supprimer l'article {} pour terminer le retour.

source: Row #{}: item {} has been picked already.
fr: Ligne #{} : l'article {} a déjà été prélevé.

source: Row #{}: {}
fr: Ligne #{} : {}

source: Row #{}: {} {} does not exist.
fr: Ligne #{} : {} {} n'existe pas.

source: Row #{}: {} {} doesn't belong to Company {}. Please select valid {}.
fr: Ligne #{} : {} {} n'appartient pas à l'entreprise {}. Veuillez sélectionner un {} valide.

source: Row No {0}: Warehouse is required. Please set a Default Warehouse for Item {1} and Company {2}
fr: Ligne n° {0} : L'entrepôt est requis. Veuillez définir un entrepôt par défaut pour l'article {1} et l'entreprise {2}

source: Row Number
fr: Numéro de ligne

source: Row {0}
fr: Ligne {0}

source: Row {0} : Operation is required against the raw material item {1}
fr: Ligne {0} : L'opération est requise pour l'article de matière première {1}

source: Row {0} picked quantity is less than the required quantity, additional {1} {2} required.
fr: La quantité prélevée de la ligne {0} est inférieure à la quantité requise, {1} {2} supplémentaires requis.

source: Row {0}# Item {1} cannot be transferred more than {2} against {3} {4}
fr: Ligne {0}# L'article {1} ne peut pas être transféré plus de {2} contre {3} {4}

source: Row {0}# Item {1} not found in 'Raw Materials Supplied' table in {2} {3}
fr: Ligne {0}# Article {1} non trouvé dans la table 'Matières premières fournies' dans {2} {3}

source: Row {0}: Accepted Qty and Rejected Qty can't be zero at the same time.
fr: Ligne {0} : La quantité acceptée et la quantité rejetée ne peuvent pas être zéro en même temps.

source: Row {0}: Account {1} and Party Type {2} have different account types
fr: Ligne {0} : Le compte {1} et le type de tiers {2} ont des types de compte différents

source: Row {0}: Account {1} is a Group Account
fr: Ligne {0} : Le compte {1} est un compte de groupe

source: Row {0}: Activity Type is mandatory.
fr: Ligne {0} : Le type d'activité est obligatoire.

source: Row {0}: Advance against Customer must be credit
fr: Ligne {0} : L'avance contre client doit être créditrice

source: Row {0}: Advance against Supplier must be debit
fr: Ligne {0} : L'avance contre fournisseur doit être débitrice

source: Row {0}: Allocated amount {1} must be less than or equal to invoice outstanding amount {2}
fr: Ligne {0} : Le montant alloué {1} doit être inférieur ou égal au montant en souffrance de la facture {2}

source: Row {0}: Allocated amount {1} must be less than or equal to remaining payment amount {2}
fr: Ligne {0} : Le montant alloué {1} doit être inférieur ou égal au montant de paiement restant {2}

source: Row {0}: As {1} is enabled, raw materials cannot be added to {2} entry. Use {3} entry to consume raw materials.
fr: Ligne {0}: Comme {1} est activé, les matières premières ne peuvent pas être ajoutées à l'écriture {2}. Utilisez l'écriture {3} pour consommer les matières premières.

source: Row {0}: Bill of Materials not found for the Item {1}
fr: Ligne {0} : Nomenclature non trouvée pour l'article {1}

source: Row {0}: Both Debit and Credit values cannot be zero
fr: Ligne {0} : Les valeurs de débit et de crédit ne peuvent pas toutes deux être zéro

source: Row {0}: Conversion Factor is mandatory
fr: Ligne {0} : Le facteur de conversion est obligatoire

source: Row {0}: Cost Center {1} does not belong to Company {2}
fr: Ligne {0} : Le centre de coûts {1} n'appartient pas à l'entreprise {2}

source: Row {0}: Cost center is required for an item {1}
fr: Ligne {0} : Le centre de coûts est requis pour un article {1}

source: Row {0}: Credit entry can not be linked with a {1}
fr: Ligne {0} : L'écriture créditrice ne peut pas être liée à un {1}

source: Row {0}: Currency of the BOM #{1} should be equal to the selected currency {2}
fr: Ligne {0} : La devise de la nomenclature #{1} doit être égale à la devise sélectionnée {2}

source: Row {0}: Debit entry can not be linked with a {1}
fr: Ligne {0} : L'écriture débitrice ne peut pas être liée à un {1}

source: Row {0}: Delivery Warehouse ({1}) and Customer Warehouse ({2}) can not be same
fr: Ligne {0} : L'entrepôt de livraison ({1}) et l'entrepôt client ({2}) ne peuvent pas être identiques

source: Row {0}: Depreciation Start Date is required
fr: Ligne {0} : La date de début d'amortissement est requise

source: Row {0}: Due Date in the Payment Terms table cannot be before Posting Date
fr: Ligne {0} : La date d'échéance dans le tableau des conditions de paiement ne peut pas être antérieure à la date de comptabilisation

source: Row {0}: Either Delivery Note Item or Packed Item reference is mandatory.
fr: Ligne {0} : Soit la référence d'article de bon de livraison soit celle d'article emballé est obligatoire.

source: Row {0}: Enter location for the asset item {1}
fr: Ligne {0} : Saisir l'emplacement pour l'actif {1}

source: Row {0}: Exchange Rate is mandatory
fr: Ligne {0} : Le taux de change est obligatoire

source: Row {0}: Expected Value After Useful Life must be less than Gross Purchase Amount
fr: Ligne {0} : La valeur attendue après durée de vie utile doit être inférieure au montant d'achat brut

source: Row {0}: Expense Head changed to {1} as no Purchase Receipt is created against Item {2}.
fr: Ligne {0} : Compte de Charges changé en {1} car aucune Réception d'Achat n'est créée contre l'Article {2}.

source: Row {0}: Expense Head changed to {1} because account {2} is not linked to warehouse {3} or it is not the default inventory account
fr: Ligne {0} : Compte de Charges changé en {1} car le compte {2} n'est pas lié à l'entrepôt {3} ou ce n'est pas le compte d'inventaire par défaut

source: Row {0}: Expense Head changed to {1} because expense is booked against this account in Purchase Receipt {2}
fr: Ligne {0} : Compte de Charges changé en {1} car la charge est comptabilisée contre ce compte dans la Réception d'Achat {2}

source: Row {0}: For Supplier {1}, Email Address is Required to send an email
fr: Ligne {0} : Pour le Fournisseur {1}, l'Adresse Email est Requise pour envoyer un email

source: Row {0}: From Time and To Time is mandatory.
fr: Ligne {0} : L'heure de début et l'heure de fin sont obligatoires.

source: Row {0}: From Time and To Time of {1} is overlapping with {2}
fr: Ligne {0} : L'heure de début et l'heure de fin de {1} chevauchent avec {2}

source: Row {0}: From Warehouse is mandatory for internal transfers
fr: Ligne {0} : L'entrepôt source est obligatoire pour les transferts internes

source: Row {0}: From time must be less than to time
fr: Ligne {0} : L'heure de début doit être antérieure à l'heure de fin

source: Row {0}: Hours value must be greater than zero.
fr: Ligne {0} : La valeur des heures doit être supérieure à zéro.

source: Row {0}: Invalid reference {1}
fr: Ligne {0} : Référence invalide {1}

source: Row {0}: Item Tax template updated as per validity and rate applied
fr: Ligne {0}: Modèle de Taxe d'Article mis à jour selon la validité et le taux appliqué

source: Row {0}: Item rate has been updated as per valuation rate since its an internal stock transfer
fr: Ligne {0} : Le taux de l'article a été mis à jour selon le taux d'évaluation car c'est un transfert de stock interne

source: Row {0}: Item {1} must be a stock item.
fr: Ligne {0} : L'article {1} doit être un article de stock.

source: Row {0}: Item {1} must be a subcontracted item.
fr: Ligne {0}: L'Article {1} doit être un article sous-traité.

source: Row {0}: Item {1}'s quantity cannot be higher than the available quantity.
fr: Ligne {0}: La quantité de l'Article {1} ne peut pas être supérieure à la quantité disponible.

source: Row {0}: Packed Qty must be equal to {1} Qty.
fr: Ligne {0}: La Quantité Emballée doit être égale à la Quantité {1}.

source: Row {0}: Packing Slip is already created for Item {1}.
fr: Ligne {0} : Le bordereau d'emballage est déjà créé pour l'article {1}.

source: Row {0}: Party / Account does not match with {1} / {2} in {3} {4}
fr: Ligne {0} : Partie / Compte ne correspond pas à {1} / {2} dans {3} {4}

source: Row {0}: Party Type and Party is required for Receivable / Payable account {1}
fr: Ligne {0} : Le type de partie et la partie sont requis pour le compte clients / fournisseurs {1}

source: Row {0}: Payment Term is mandatory
fr: Ligne {0} : Les conditions de paiement sont obligatoires

source: Row {0}: Payment against Sales/Purchase Order should always be marked as advance
fr: Ligne {0} : Le paiement contre commande client/achat doit toujours être marqué comme avance

source: Row {0}: Please check 'Is Advance' against Account {1} if this is an advance entry.
fr: Ligne {0} : Veuillez cocher 'Est une avance' pour le compte {1} si c'est une écriture d'avance.

source: Row {0}: Please provide a valid Delivery Note Item or Packed Item reference.
fr: Ligne {0}: Veuillez fournir une référence valide d'Article de Bon de Livraison ou d'Article Emballé.

source: Row {0}: Please select a BOM for Item {1}.
fr: Ligne {0} : Veuillez sélectionner une nomenclature pour l'article {1}.

source: Row {0}: Please select an active BOM for Item {1}.
fr: Ligne {0} : Veuillez sélectionner une nomenclature active pour l'article {1}.

source: Row {0}: Please select an valid BOM for Item {1}.
fr: Ligne {0} : Veuillez sélectionner une nomenclature valide pour l'article {1}.

source: Row {0}: Please set at Tax Exemption Reason in Sales Taxes and Charges
fr: Ligne {0} : Veuillez définir la raison d'exemption fiscale dans les taxes et charges de vente

source: Row {0}: Please set the Mode of Payment in Payment Schedule
fr: Ligne {0} : Veuillez définir le mode de paiement dans l'échéancier de paiement

source: Row {0}: Please set the correct code on Mode of Payment {1}
fr: Ligne {0} : Veuillez définir le code correct sur le mode de paiement {1}

source: Row {0}: Project must be same as the one set in the Timesheet: {1}.
fr: Ligne {0}: Le Projet doit être identique à celui défini dans la Feuille de Temps : {1}.

source: Row {0}: Purchase Invoice {1} has no stock impact.
fr: Ligne {0} : La facture d'achat {1} n'a pas d'impact sur le stock.

source: Row {0}: Qty cannot be greater than {1} for the Item {2}.
fr: Ligne {0} : La quantité ne peut pas être supérieure à {1} pour l'article {2}.

source: Row {0}: Qty in Stock UOM can not be zero.
fr: Ligne {0} : La quantité en UdM de stock ne peut pas être zéro.

source: Row {0}: Qty must be greater than 0.
fr: Ligne {0} : La quantité doit être supérieure à 0.

source: Row {0}: Quantity cannot be negative.
fr: Ligne {0}: La quantité ne peut pas être négative.

source: Row {0}: Quantity not available for {4} in warehouse {1} at posting time of the entry ({2} {3})
fr: Ligne {0} : Quantité non disponible pour {4} dans l'entrepôt {1} au moment de la comptabilisation de l'entrée ({2} {3})

source: Row {0}: Shift cannot be changed since the depreciation has already been processed
fr: Ligne {0} : L'équipe ne peut pas être changée car l'amortissement a déjà été traité

source: Row {0}: Subcontracted Item is mandatory for the raw material {1}
fr: Ligne {0} : L'Article Sous-traité est obligatoire pour la matière première {1}

source: Row {0}: Target Warehouse is mandatory for internal transfers
fr: Ligne {0}: L'Entrepôt Cible est obligatoire pour les transferts internes

source: Row {0}: The item {1}, quantity must be positive number
fr: Ligne {0} : L'article {1}, la quantité doit être un nombre positif

source: Row {0}: To set {1} periodicity, difference between from and to date must be greater than or equal to {2}
fr: Ligne {0}: Pour définir la périodicité {1}, la différence entre la date de début et de fin doit être supérieure ou égale à {2}

source: Row {0}: Total Number of Depreciations cannot be less than or equal to Opening Number of Booked Depreciations
fr: Ligne {0}: Le Nombre Total d'Amortissements ne peut pas être inférieur ou égal au Nombre d'Ouverture d'Amortissements Comptabilisés

source: Row {0}: UOM Conversion Factor is mandatory
fr: Ligne {0} : Le facteur de conversion d'UDM est obligatoire

source: Row {0}: Workstation or Workstation Type is mandatory for an operation {1}
fr: Ligne {0}: Le Poste de Travail ou le Type de Poste de Travail est obligatoire pour une opération {1}

source: Row {0}: user has not applied the rule {1} on the item {2}
fr: Ligne {0} : l'utilisateur n'a pas appliqué la règle {1} sur l'article {2}

source: Row {0}: {1} account already applied for Accounting Dimension {2}
fr: Ligne {0}: Le compte {1} est déjà appliqué pour la Dimension Comptable {2}

source: Row {0}: {1} must be greater than 0
fr: Ligne {0} : {1} doit être supérieur à 0

source: Row {0}: {1} {2} cannot be same as {3} (Party Account) {4}
fr: Ligne {0} : {1} {2} ne peut être identique à {3} (compte de partie) {4}

source: Row {0}: {1} {2} does not match with {3}
fr: Ligne {0} : {1} {2} ne correspond pas à {3}

source: Row {0}: {2} Item {1} does not exist in {2} {3}
fr: Ligne {0} : {2} Article {1} n'existe pas dans {2} {3}

source: Row {0}: {3} Account {1} does not belong to Company {2}
fr: Ligne {0} : {3} Le compte {1} n'appartient pas à la société {2}

source: Row {1}: Quantity ({0}) cannot be a fraction. To allow this, disable '{2}' in UOM {3}.
fr: Ligne {1} : La quantité ({0}) ne peut pas être une fraction. Pour autoriser cela, désactivez '{2}' dans l'unité de mesure {3}

source: Row {}: Asset Naming Series is mandatory for the auto creation for item {}
fr: Ligne {} : La série de nommage d'actif est obligatoire pour la création automatique de l'article {}

source: Row({0}): Outstanding Amount cannot be greater than actual Outstanding Amount {1} in {2}
fr: Ligne({0}): Le Montant Impayé ne peut pas être supérieur au Montant Impayé réel {1} dans {2}

source: Row({0}): {1} is already discounted in {2}
fr: Ligne({0}) : {1} est déjà escompté dans {2}

source: Rows Added in {0}
fr: Lignes ajoutées dans {0}

source: Rows Removed in {0}
fr: Lignes supprimées dans {0}

source: Rows with Same Account heads will be merged on Ledger
fr: Les lignes avec les mêmes comptes seront fusionnées dans le Grand Livre

source: Rows with duplicate due dates in other rows were found: {0}
fr: Des lignes avec des dates d'échéance en double dans d'autres lignes ont été trouvées : {0}

source: Rows: {0} have 'Payment Entry' as reference_type. This should not be set manually.
fr: Lignes : {0} ont 'Écriture de paiement' comme type_de_référence. Ceci ne doit pas être défini manuellement.

source: Rows: {0} in {1} section are Invalid. Reference Name should point to a valid Payment Entry or Journal Entry.
fr: Lignes : {0} dans la section {1} sont invalides. Le nom de référence doit pointer vers une écriture de paiement ou écriture de journal valide.

source: Rule Applied
fr: Règle appliquée

source: Rule Description
fr: Description de la règle

source: Run parallel job cards in a workstation
fr: Exécuter des fiches de travail parallèles dans un poste de travail

source: Running
fr: En cours d'exécution

source: S.O. No.
fr: N° de commande client

source: S3 Backup Settings
fr: Paramètres de sauvegarde S3

source: SCO Supplied Item
fr: Article Fourni en Sous-traitance

source: SLA Fulfilled On
fr: SLA satisfait le

source: SLA Fulfilled On Status
fr: SLA Rempli sur Statut

source: SLA Paused On
fr: SLA suspendu le

source: SLA is on hold since {0}
fr: L'ANS est en attente depuis {0}

source: SLA will be applied if {1} is set as {2}{3}
fr: Le SLA sera appliqué si {1} est défini comme {2}{3}

source: SLA will be applied on every {0}
fr: Le SLA sera appliqué à chaque {0}

source: SMS Center
fr: Centre SMS

source: SMS Log
fr: Journal SMS

source: SMS Settings
fr: Paramètres SMS

source: SO Qty
fr: Qté commande client

source: SO Total Qty
fr: Quantité Totale CC

source: STATEMENTS OF ACCOUNTS
fr: RELEVÉS DE COMPTES

source: SWIFT Number
fr: Numéro SWIFT

source: SWIFT number
fr: Numéro SWIFT

source: Safety Stock
fr: Stock de sécurité

source: Salary
fr: Salaire

source: Salary Currency
fr: Devise du salaire

source: Salary Mode
fr: Mode de Salaire

source: Sales
fr: Ventes

source: Sales Account
fr: Compte de ventes

source: Sales Analytics
fr: Analyses de Ventes

source: Sales Contributions and Incentives
fr: Contributions et Incitations de Vente

source: Sales Defaults
fr: Valeurs par Défaut de Vente

source: Sales Expenses
fr: Frais de vente

source: Sales Funnel
fr: Entonnoir de ventes

source: Sales Incoming Rate
fr: Taux d'entrée des ventes

source: Sales Invoice
fr: Facture de vente

source: Sales Invoice Advance
fr: Avance de facture de vente

source: Sales Invoice Item
fr: Article de facture de vente

source: Sales Invoice No
fr: N° de Facture de Vente

source: Sales Invoice Payment
fr: Paiement de facture de vente

source: Sales Invoice Timesheet
fr: Feuille de temps de facture de vente

source: Sales Invoice Trends
fr: Tendances des Factures de Vente

source: Sales Invoice {0} has already been submitted
fr: La facture de vente {0} a déjà été soumise

source: Sales Invoice {0} must be deleted before cancelling this Sales Order
fr: La facture de vente {0} doit être supprimée avant d'annuler cette commande de vente

source: Sales Manager
fr: Responsable des ventes

source: Sales Master Manager
fr: Responsable principal des ventes

source: Sales Monthly History
fr: Historique Mensuel des Ventes

source: Sales Order
fr: Commande client

source: Sales Order Analysis
fr: Analyse de Commande Client

source: Sales Order Date
fr: Date de Commande Client

source: Sales Order Item
fr: Article de commande client

source: Sales Order Packed Item
fr: Commande de vente Article emballé

source: Sales Order Reference
fr: Référence de commande de vente

source: Sales Order Status
fr: Statut de commande de vente

source: Sales Order Trends
fr: Tendances des Commandes Client

source: Sales Order required for Item {0}
fr: Commande client requise pour l'article {0}

source: Sales Order {0} already exists against Customer's Purchase Order {1}. To allow multiple Sales Orders, Enable {2} in {3}
fr: La Commande Client {0} existe déjà contre la Commande d'Achat Client {1}. Pour autoriser plusieurs Commandes Client, Activez {2} dans {3}

source: Sales Order {0} is not submitted
fr: La commande client {0} n'est pas soumise

source: Sales Order {0} is not valid
fr: La commande client {0} n'est pas valide

source: Sales Order {0} is {1}
fr: La commande client {0} est {1}

source: Sales Orders
fr: Commandes clients

source: Sales Orders Required
fr: Commandes Client Requises

source: Sales Orders to Bill
fr: Commandes Client à Facturer

source: Sales Orders to Deliver
fr: Commandes Client à Livrer

source: Sales Partner
fr: Partenaire commercial

source: Sales Partner
fr: Partenaire commercial

source: Sales Partner Commission Summary
fr: Résumé de Commission des Partenaires Commerciaux

source: Sales Partner Item
fr: Item partenaire de vente

source: Sales Partner Name
fr: Nom du Partenaire Commercial

source: Sales Partner Target
fr: Objectif du Partenaire Commercial

source: Sales Partner Target Variance Based On Item Group
fr: Écart cible du partenaire commercial basé sur le groupe d'articles

source: Sales Partner Target Variance based on Item Group
fr: Variance d'Objectif de Partenaire Commercial basée sur le Groupe d'Articles

source: Sales Partner Transaction Summary
fr: Résumé de Transaction de Partenaire Commercial

source: Sales Partner Type
fr: Type de Partenaire Commercial

source: Sales Partners Commission
fr: Commission des Partenaires Commerciaux

source: Sales Payment Summary
fr: Résumé de Paiement de Ventes

source: Sales Person
fr: Commercial

source: Sales Person <b>{0}</b> is disabled.
fr: Le vendeur <b>{0}</b> est désactivé.

source: Sales Person Commission Summary
fr: Résumé de Commission du Commercial

source: Sales Person Name
fr: Nom du Commercial

source: Sales Person Target Variance Based On Item Group
fr: Variance d'Objectif du Commercial Basée sur le Groupe d'Articles
