Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Sales Person Targets
fr: Objectifs du Commercial

source: Sales Person-wise Transaction Summary
fr: Résumé de Transaction par Commercial

source: Sales Pipeline
fr: Pipeline de ventes

source: Sales Pipeline Analytics
fr: Analytiques du pipeline de ventes

source: Sales Price List
fr: Liste de prix de vente

source: Sales Register
fr: Registre des Ventes

source: Sales Return
fr: Retour de vente

source: Sales Stage
fr: Étape de vente

source: Sales Summary
fr: Résumé des ventes

source: Sales Tax Template
fr: Modèle de taxe de vente

source: Sales Taxes and Charges
fr: Taxes et charges de vente

source: Sales Taxes and Charges Template
fr: Modèle de taxes et charges de vente

source: Sales Team
fr: Équipe de vente

source: Sales Update Frequency in Company and Project
fr: Fréquence de mise à jour des ventes dans l'entreprise et le projet

source: Sales User
fr: Utilisateur ventes

source: Sales Value
fr: Valeur de vente

source: Sales and Returns
fr: Ventes et retours

source: Sales orders are not available for production
fr: Les commandes clients ne sont pas disponibles pour la production

source: Salvage Value Percentage
fr: Pourcentage de valeur de récupération

source: Same Company is entered more than once
fr: La même société est saisie plus d'une fois

source: Same Item
fr: Même article

source: Same item and warehouse combination already entered.
fr: La même combinaison d'article et d'entrepôt a déjà été saisie.

source: Same item cannot be entered multiple times.
fr: Le même article ne peut pas être saisi plusieurs fois.

source: Same supplier has been entered multiple times
fr: Le même fournisseur a été saisi plusieurs fois

source: Sample Quantity
fr: Quantité d'Échantillon

source: Sample Retention Warehouse
fr: Entrepôt de Rétention d'Échantillon

source: Sample Size
fr: Taille d'Échantillon

source: Sample quantity {0} cannot be more than received quantity {1}
fr: La quantité d'échantillon {0} ne peut pas être supérieure à la quantité reçue {1}

source: Sanctioned
fr: Sanctionné

source: Saturday
fr: Samedi

source: Save
fr: Enregistrer

source: Save as Draft
fr: Sauvegarder comme Brouillon

source: Savings
fr: Économies

source: Scan Barcode
fr: Scanner le Code-barres

source: Scan Batch No
fr: Scanner le n° de lot

source: Scan Mode
fr: Mode de scan

source: Scan Serial No
fr: Scanner le n° de série

source: Scan barcode for item {0}
fr: Scanner le code-barres pour l'article {0}

source: Scan mode enabled, existing quantity will not be fetched.
fr: Mode de scan activé, la quantité existante ne sera pas récupérée.

source: Scanned Cheque
fr: Chèque scanné

source: Scanned Quantity
fr: Quantité scannée

source: Schedule
fr: Planification

source: Schedule Date
fr: Date de planification

source: Scheduled
fr: Planifié

source: Scheduled Date
fr: Date Programmée

source: Scheduled Time
fr: Heure programmée

source: Scheduled Time Logs
fr: Journaux de temps planifiés

source: Scheduler Inactive
fr: Planificateur inactif

source: Scheduler is Inactive. Can't trigger job now.
fr: Le planificateur est inactif. Impossible de déclencher le travail maintenant.

source: Scheduler is Inactive. Can't trigger jobs now.
fr: Le planificateur est inactif. Impossible de déclencher les travaux maintenant.

source: Scheduler is inactive. Cannot enqueue job.
fr: Le planificateur est inactif. Impossible de mettre le travail en file d'attente.

source: Scheduler is inactive. Cannot import data.
fr: Le planificateur est inactif. Impossible d'importer les données

source: Scheduler is inactive. Cannot merge accounts.
fr: Le planificateur est inactif. Impossible de fusionner les comptes.

source: Schedules
fr: Plannings

source: Scheduling
fr: Planification

source: Scheduling...
fr: Planification...

source: School/University
fr: École/Université

source: Scorecard Actions
fr: Actions du tableau de bord

source: Scorecard variables can be used, as well as: {total_score} (the total score from that period), {period_number} (the number of periods to present day)
fr: Les variables de tableau de bord peuvent être utilisées, ainsi que : {total_score} (le score total de cette période), {period_number} (le nombre de périodes jusqu'à aujourd'hui)

source: Scorecards
fr: Cartes de performance

source: Scoring Criteria
fr: Critères de notation

source: Scoring Setup
fr: Configuration de notation

source: Scoring Standings
fr: Classements de notation

source: Scrap & Process Loss
fr: Rebut et perte de processus

source: Scrap Asset
fr: Mettre l'actif au rebut

source: Scrap Cost Per Qty
fr: Coût de rebut par quantité

source: Scrap Item Code
fr: Code d'article de rebut

source: Scrap Item Name
fr: Nom de l'article de rebut

source: Scrap Items
fr: Articles de Rebut

source: Scrap Material Cost
fr: Coût des Matériaux de Rebut

source: Scrap Material Cost(Company Currency)
fr: Coût des Matériaux de Rebut (Devise Société)

source: Scrap Warehouse
fr: Entrepôt de Rebut

source: Scrapped
fr: Mis au rebut

source: Search
fr: Rechercher

source: Search APIs
fr: APIs de Recherche

source: Search Sub Assemblies
fr: Rechercher des sous-assemblages

source: Search Term Param Name
fr: Nom de Paramètre de Terme de Recherche

source: Search by customer name, phone, email.
fr: Rechercher par nom de client, téléphone, email.

source: Search by invoice id or customer name
fr: Rechercher par ID de facture ou nom de client

source: Search by item code, serial number or barcode
fr: Rechercher par code d'article, numéro de série ou code-barres

source: Second Email
fr: Deuxième Email

source: Secondary Party
fr: Partie secondaire

source: Secondary Role
fr: Rôle secondaire

source: Section Based On
fr: Section Basée Sur

source: Section Cards
fr: Cartes de Section

source: Section Code
fr: Code de section

source: Section HTML
fr: HTML de Section

source: Section Order
fr: Ordre de Section

source: Secured Loans
fr: Prêts garantis

source: Securities and Deposits
fr: Valeurs mobilières et dépôts

source: See All Articles
fr: Voir tous les articles

source: See all open tickets
fr: Voir tous les tickets ouverts

source: Segregate Serial / Batch Bundle
fr: Séparer les lots de série et les lots de fabrication

source: Select
fr: Sélectionner

source: Select Accounting Dimension.
fr: Sélectionner la Dimension Comptable.

source: Select Alternate Item
fr: Sélectionner un article alternatif

source: Select Alternative Items for Sales Order
fr: Sélectionner les Articles Alternatifs pour la Commande Client

source: Select Attribute Values
fr: Sélectionner les valeurs d'attribut

source: Select BOM
fr: Sélectionner une nomenclature

source: Select BOM and Qty for Production
fr: Sélectionner la nomenclature et la qté pour production

source: Select BOM, Qty and For Warehouse
fr: Sélectionner nomenclature, qté et pour entrepôt

source: Select Batch No
fr: Sélectionner le n° de lot

source: Select Billing Address
fr: Sélectionner l'Adresse de Facturation

source: Select Brand...
fr: Sélectionner une marque...

source: Select Columns and Filters
fr: Sélectionner les Colonnes et Filtres

source: Select Company
fr: Sélectionner une société

source: Select Corrective Operation
fr: Sélectionner l'Opération Corrective

source: Select Customers By
fr: Sélectionner les Clients Par

source: Select Date of Birth. This will validate Employees age and prevent hiring of under-age staff.
fr: Sélectionner la Date de Naissance. Cela validera l'âge des Employés et empêchera l'embauche de personnel mineur.

source: Select Date of joining. It will have impact on the first salary calculation, Leave allocation on pro-rata bases.
fr: Sélectionner la Date d'embauche. Cela aura un impact sur le calcul du premier salaire et l'allocation de congés au prorata.

source: Select Default Supplier
fr: Sélectionner le fournisseur par défaut

source: Select Difference Account
fr: Sélectionner le compte de différence

source: Select Dimension
fr: Sélectionner la Dimension

source: Select Dispatch Address
fr: Sélectionner l'adresse d'expédition

source: Select DocType
fr: Sélectionner le type de document

source: Select Employees
fr: Sélectionner les Employés

source: Select Finished Good
fr: Sélectionner le produit fini

source: Select Items
fr: Sélectionner les Articles

source: Select Items based on Delivery Date
fr: Sélectionner les articles basés sur la date de livraison

source: Select Items for Quality Inspection
fr: Sélectionner les Articles pour Contrôle Qualité

source: Select Items to Manufacture
fr: Sélectionner les articles à fabriquer

source: Select Job Worker Address
fr: Sélectionner l'Adresse du Sous-traitant

source: Select Loyalty Program
fr: Sélectionner le programme de fidélité

source: Select Possible Supplier
fr: Sélectionner un fournisseur possible

source: Select Quantity
fr: Sélectionner la quantité

source: Select Serial No
fr: Sélectionner le n° de série

source: Select Serial and Batch
fr: Sélectionner série et lot

source: Select Shipping Address
fr: Sélectionner l'adresse de livraison

source: Select Supplier Address
fr: Sélectionner l'adresse fournisseur

source: Select Target Warehouse
fr: Sélectionner l'entrepôt cible

source: Select Time
fr: Sélectionner l'heure

source: Select View
fr: Sélectionner la vue

source: Select Vouchers to Match
fr: Sélectionner les bons à faire correspondre

source: Select Warehouse...
fr: Sélectionner un entrepôt...

source: Select Warehouses to get Stock for Materials Planning
fr: Sélectionner les Entrepôts pour obtenir le Stock pour la Planification des Matériaux

source: Select a Company
fr: Sélectionner une Entreprise

source: Select a Company this Employee belongs to.
fr: Sélectionnez une entreprise à laquelle cet employé appartient.

source: Select a Customer
fr: Sélectionnez un client

source: Select a Default Priority.
fr: Sélectionner une priorité par défaut

source: Select a Supplier
fr: Sélectionner un Fournisseur

source: Select a Supplier from the Default Suppliers of the items below. On selection, a Purchase Order will be made against items belonging to the selected Supplier only.
fr: Sélectionnez un Fournisseur parmi les Fournisseurs par Défaut des articles ci-dessous. Lors de la sélection, une Commande d'Achat sera faite uniquement contre les articles appartenant au Fournisseur sélectionné.

source: Select a company
fr: Sélectionner une entreprise

source: Select an Item Group.
fr: Sélectionnez un groupe d'articles.

source: Select an account to print in account currency
fr: Sélectionner un compte à imprimer dans la devise du compte

source: Select an invoice to load summary data
fr: Sélectionner une facture pour charger les données de résumé

source: Select an item from each set to be used in the Sales Order.
fr: Sélectionnez un article de chaque ensemble à utiliser dans la Commande Client.

source: Select at least one value from each of the attributes.
fr: Sélectionner au moins une valeur pour chacun des attributs.

source: Select change amount account
fr: Sélectionner le compte de montant de change

source: Select company first
fr: Sélectionner d'abord la société

source: Select company name first.
fr: Sélectionnez d'abord le nom de l'entreprise.

source: Select finance book for the item {0} at row {1}
fr: Sélectionner le livre financier pour l'article {0} à la ligne {1}

source: Select item group
fr: Sélectionner le groupe d'articles

source: Select template item
fr: Sélectionner l'article modèle

source: Select the Bank Account to reconcile.
fr: Sélectionner le compte bancaire à rapprocher

source: Select the Default Workstation where the Operation will be performed. This will be fetched in BOMs and Work Orders.
fr: Sélectionnez le poste de travail par défaut où l'opération sera effectuée. Ceci sera récupéré dans les nomenclatures et ordres de travail.

source: Select the Item to be manufactured.
fr: Sélectionnez l'article à fabriquer.

source: Select the Item to be manufactured. The Item name, UoM, Company, and Currency will be fetched automatically.
fr: Sélectionnez l'article à fabriquer. Le nom de l'article, l'UdM, l'entreprise et la devise seront récupérés automatiquement.

source: Select the Warehouse
fr: Sélectionnez l'entrepôt

source: Select the customer or supplier.
fr: Sélectionner le client ou le fournisseur.

source: Select the date and your timezone
fr: Sélectionnez la date et votre fuseau horaire

source: Select the raw materials (Items) required to manufacture the Item
fr: Sélectionnez les matières premières (articles) requises pour fabriquer l'article

source: Select variant item code for the template item {0}
fr: Sélectionner le code d'article de variante pour l'article modèle {0}

source: Select whether to get items from a Sales Order or a Material Request. For now select <b>Sales Order</b>. A Production Plan can also be created manually where you can select the Items to manufacture.
fr: Sélectionnez s'il faut obtenir les articles d'une commande de vente ou d'une demande de matériel. Pour l'instant sélectionnez <b>Commande de vente</b>. Un plan de production peut aussi être créé manuellement où vous pouvez sélectionner les articles à fabriquer.

source: Select your weekly off day
fr: Sélectionnez votre jour de repos hebdomadaire

source: Select, to make the customer searchable with these fields
fr: Sélectionner, pour rendre le client recherchable avec ces champs

source: Selected POS Opening Entry should be open.
fr: L'Écriture d'Ouverture POS sélectionnée devrait être ouverte.

source: Selected Price List should have buying and selling fields checked.
fr: La liste de prix sélectionnée doit avoir les champs achat et vente cochés.

source: Selected Serial and Batch Bundle entries have been removed.
fr: Les entrées de série et de lot sélectionnées ont été supprimées.

source: Selected Vouchers
fr: Bons sélectionnés

source: Selected date is
fr: La date sélectionnée est

source: Selected document must be in submitted state
fr: Le document sélectionné doit être en état validé

source: Self delivery
fr: Livraison autonome

source: Sell
fr: Vendre

source: Sell Asset
fr: Vendre l'actif

source: Selling
fr: Vente

source: Selling Amount
fr: Montant de vente

source: Selling Price List
fr: Liste de prix de vente

source: Selling Rate
fr: Taux de vente

source: Selling Settings
fr: Paramètres de Vente

source: Selling must be checked, if Applicable For is selected as {0}
fr: La vente doit être cochée si Applicable pour est sélectionné comme {0}

source: Send
fr: Envoyer

source: Send After (days)
fr: Envoyer après (jours)

source: Send Attached Files
fr: Envoyer les fichiers joints

source: Send Document Print
fr: Envoyer l'impression du document

source: Send Email
fr: Envoyer un e-mail

source: Send Emails
fr: Envoyer des e-mails

source: Send Emails to Suppliers
fr: Envoyer des Emails aux Fournisseurs

source: Send Now
fr: Envoyer maintenant

source: Send SMS
fr: Envoyer SMS

source: Send To
fr: Envoyer À

source: Send To Primary Contact
fr: Envoyer au Contact Principal

source: Send regular summary reports via Email.
fr: Envoyer des rapports de synthèse réguliers par Email.

source: Send to Subcontractor
fr: Envoyer au Sous-traitant

source: Send with Attachment
fr: Envoyer avec Pièce Jointe

source: Sender
fr: Expéditeur

source: Sender Name
fr: Nom de l'Expéditeur

source: Sending
fr: Envoi en cours

source: Sending...
fr: Envoi en cours...

source: Sent
fr: Envoyé

source: Sent On
fr: Envoyé Le

source: Sent To
fr: Envoyé À

source: Sequence ID
fr: ID de Séquence

source: Sequence Id
fr: Id de Séquence

source: Sequential
fr: Séquentiel

source: Serial & Batch Item
fr: Article série et lot

source: Serial & Batch Item Settings
fr: Paramètres d'article série et lot

source: Serial / Batch Bundle
fr: Lot Série / Lot

source: Serial / Batch Bundle Missing
fr: Lot Série / Lot Manquant

source: Serial / Batch No
fr: N° série / lot

source: Serial / Batch Nos
fr: N°s série / lot

source: Serial No
fr: N° de série

source: Serial No (In/Out)
fr: Numéro de série (entrée/sortie)

source: Serial No / Batch
fr: N° de Série / Lot

source: Serial No Count
fr: Nombre de N° de Série

source: Serial No Ledger
fr: Registre des numéros de série

source: Serial No Range
fr: Plage de N° de Série

source: Serial No Service Contract Expiry
fr: Expiration de Contrat de Service par N° de Série

source: Serial No Status
fr: Statut de N° de Série

source: Serial No Warranty Expiry
fr: Expiration de Garantie par N° de Série

source: Serial No and Batch
fr: N° de série et lot

source: Serial No and Batch Selector cannot be use when Use Serial / Batch Fields is enabled.
fr: Le numéro de série et le sélecteur de lot ne peuvent pas être utilisés lorsque l'option Utiliser les champs de série et de lot est activée.

source: Serial No and Batch for Finished Good
fr: N° de série et lot pour produit fini

source: Serial No is mandatory
fr: Le n° de série est obligatoire

source: Serial No is mandatory for Item {0}
fr: Le n° de série est obligatoire pour l'article {0}

source: Serial No {0} already exists
fr: Le n° de série {0} existe déjà

source: Serial No {0} already scanned
fr: N° de série {0} déjà scanné

source: Serial No {0} does not belong to Delivery Note {1}
fr: Le n° de série {0} n'appartient pas au bon de livraison {1}

source: Serial No {0} does not belong to Item {1}
fr: Le n° de série {0} n'appartient pas à l'article {1}

source: Serial No {0} does not exist
fr: Le n° de série {0} n'existe pas

source: Serial No {0} does not exists
fr: Le n° de série {0} n'existe pas

source: Serial No {0} is already added
fr: Le n° de série {0} est déjà ajouté

source: Serial No {0} is not present in the {1} {2}, hence you can't return it against the {1} {2}
fr: Le numéro de série {0} n'est pas présent dans le {1} {2}, vous ne pouvez donc pas le renvoyer contre le {1} {2}

source: Serial No {0} is under maintenance contract upto {1}
fr: Le n° de série {0} est sous contrat de maintenance jusqu'au {1}

source: Serial No {0} is under warranty upto {1}
fr: Le n° de série {0} est sous garantie jusqu'au {1}

source: Serial No {0} not found
fr: N° de série {0} non trouvé

source: Serial No: {0} has already been transacted into another POS Invoice.
fr: N° de Série : {0} a déjà été traité dans une autre Facture POS.

source: Serial Nos
fr: N°s de série

source: Serial Nos / Batch Nos
fr: N°s de série / N°s de lot

source: Serial Nos and Batches
fr: Numéros de Série et Lots

source: Serial Nos are created successfully
fr: Les n°s de série sont créés avec succès

source: Serial Nos are reserved in Stock Reservation Entries, you need to unreserve them before proceeding.
fr: Les n°s de série sont réservés dans les écritures de réservation de stock, vous devez les libérer avant de continuer.

source: Serial Number Series
fr: Série de Numéros de Série

source: Serial and Batch
fr: Série et lot

source: Serial and Batch Bundle
fr: Lot série et batch

source: Serial and Batch Bundle created
fr: Lot série et batch créé

source: Serial and Batch Bundle updated
fr: Lot série et batch mis à jour

source: Serial and Batch Bundle {0} is already used in {1} {2}.
fr: Le lot série et batch {0} est déjà utilisé dans {1} {2}.

source: Serial and Batch Details
fr: Détails de Série et de Lot

source: Serial and Batch Entry
fr: Saisie des séries et des lots

source: Serial and Batch No
fr: N° série et lot

source: Serial and Batch Nos
fr: N°s série et lot

source: Serial and Batch Nos will be auto-reserved based on <b>Pick Serial / Batch Based On</b>
fr: Les n°s série et lot seront auto-réservés basés sur <b>Prélever série/lot basé sur</b>

source: Serial and Batch Reservation
fr: Réservation série et lot

source: Serial and Batch Summary
fr: Résumé série et lot

source: Serial number {0} entered more than once
fr: Le numéro de série {0} saisi plus d'une fois

source: Serial numbers unavailable for Item {0} under warehouse {1}. Please try changing warehouse.
fr: Numéros de série non disponibles pour l'Article {0} sous l'entrepôt {1}. Veuillez essayer de changer d'entrepôt.

source: Series
fr: Séries

source: Series for Asset Depreciation Entry (Journal Entry)
fr: Série pour Écriture d'Amortissement d'Actif (Écriture de Journal)

source: Series is mandatory
fr: La série est obligatoire

source: Service Address
fr: Adresse de Service

source: Service Cost Per Qty
fr: Coût du service par Qté

source: Service Day
fr: Jour de Service

source: Service End Date
fr: Date de fin du service

source: Service Expense Total Amount
fr: Frais de service Montant total

source: Service Expenses
fr: Frais de Service

source: Service Item
fr: Article de service

source: Service Item Qty
fr: Quantité d'article de service

source: Service Item Qty / Finished Good Qty
fr: Quantité d'article de service / Quantité de produit fini

source: Service Item UOM
fr: UdM d'article de service

source: Service Item {0} is disabled.
fr: L'article de service {0} est désactivé.

source: Service Item {0} must be a non-stock item.
fr: L'article de service {0} doit être un article hors stock.

source: Service Items
fr: Éléments de service

source: Service Level Agreement
fr: Accord de niveau de service

source: Service Level Agreement Creation
fr: Création d'Accord de Niveau de Service

source: Service Level Agreement Details
fr: Détails de l'Accord de Niveau de Service

source: Service Level Agreement Status
fr: Statut de l'Accord de Niveau de Service

source: Service Level Agreement for {0} {1} already exists.
fr: L'Accord de Niveau de Service pour {0} {1} existe déjà.

source: Service Level Agreement has been changed to {0}.
fr: L'accord de niveau de service a été changé en {0}

source: Service Level Agreement was reset.
fr: L'accord de niveau de service a été réinitialisé

source: Service Level Agreements
fr: Accords de Niveau de Service

source: Service Level Name
fr: Nom du niveau de service

source: Service Level Priority
fr: Priorité de Niveau de Service

source: Service Provider
fr: Fournisseur de service

source: Service Received But Not Billed
fr: Service Reçu mais Non Facturé

source: Service Start Date
fr: Date de début du service

source: Service Stop Date
fr: Date d'arrêt du service

source: Service Stop Date cannot be after Service End Date
fr: La date d'arrêt de service ne peut pas être postérieure à la date de fin de service

source: Service Stop Date cannot be before Service Start Date
fr: La date d'arrêt de service ne peut pas être antérieure à la date de début de service

source: Set Accepted Warehouse
fr: Définir l'entrepôt accepté

source: Set Advances and Allocate (FIFO)
fr: Définir les avances et allouer (FIFO)

source: Set Basic Rate Manually
fr: Définir le Taux de Base Manuellement

source: Set Default Supplier
fr: Définir le fournisseur par défaut

source: Set Item Group-wise budgets on this Territory. You can also include seasonality by setting the Distribution.
fr: Définir des budgets par Groupe d'Articles sur ce Territoire. Vous pouvez également inclure la saisonnalité en définissant la Distribution.

source: Set Landed Cost Based on Purchase Invoice Rate
fr: Définir le coût au sol en fonction du taux de la facture d'achat

source: Set Loyalty Program
fr: Définir le programme de fidélité

source: Set Meta Tags
fr: Définir les balises méta

source: Set New Release Date
fr: Définir une nouvelle date de publication

source: Set Operating Cost / Scrap Items From Sub-assemblies
fr: Définir les coûts d'exploitation / Rebuts des sous-ensembles

source: Set Operating Cost Based On BOM Quantity
fr: Définir le coût opérationnel basé sur la quantité de nomenclature

source: Set Parent Row No in Items Table
fr: Définir le N° de Ligne Parent dans la Table des Articles

source: Set Password
fr: Définir le mot de passe

source: Set Posting Date
fr: Définir la Date de Comptabilisation

source: Set Process Loss Item Quantity
fr: Définir la quantité d'articles de perte de processus
