Repository: SoftiaFR/erpnext_softia_fr
Catalog: locale/erpnext_*.po
Languages: fr

source: Debit-Credit Mismatch
fr: Inadéquation débit-crédit

source: Debit-Credit mismatch
fr: Inadéquation débit-crédit

source: Debtors
fr: Débiteurs

source: Declare Lost
fr: Déclarer perdu

source: Deduct
fr: Déduire

source: Deductee Details
fr: Détails du Bénéficiaire de Déduction

source: Deductions or Loss
fr: Déductions ou perte

source: Default
fr: Par défaut

source: Default Account
fr: Compte par défaut

source: Default Accounts
fr: Comptes par Défaut

source: Default Activity Cost exists for Activity Type - {0}
fr: Un coût d'activité par défaut existe pour le type d'activité - {0}

source: Default Advance Account
fr: Compte d'avance par défaut

source: Default Advance Paid Account
fr: Compte d'avance payée par défaut

source: Default Advance Received Account
fr: Compte d'avance reçue par défaut

source: Default BOM
fr: Nomenclature par Défaut

source: Default BOM ({0}) must be active for this item or its template
fr: La nomenclature par défaut ({0}) doit être active pour cet article ou son modèle

source: Default BOM for {0} not found
fr: Nomenclature par défaut pour {0} non trouvée

source: Default BOM not found for FG Item {0}
fr: Nomenclature par défaut non trouvée pour l'article PF {0}

source: Default BOM not found for Item {0} and Project {1}
fr: Nomenclature par défaut non trouvée pour l'article {0} et le projet {1}

source: Default Bank Account
fr: Compte bancaire par défaut

source: Default Billing Rate
fr: Taux de Facturation par Défaut

source: Default Buying Cost Center
fr: Centre de Coût d'Achat par Défaut

source: Default Buying Price List
fr: Liste de prix d'achat par défaut

source: Default Buying Terms
fr: Conditions d'Achat par Défaut

source: Default Cash Account
fr: Compte de Caisse par Défaut

source: Default Common Code
fr: Code Commun par Défaut

source: Default Company
fr: Entreprise par Défaut

source: Default Company Bank Account
fr: Compte Bancaire d'Entreprise par Défaut

source: Default Cost Center
fr: Centre de Coût par Défaut

source: Default Cost of Goods Sold Account
fr: Compte de Coût des Marchandises Vendues par Défaut

source: Default Costing Rate
fr: Taux de Coût par Défaut

source: Default Currency
fr: Devise par Défaut

source: Default Customer Group
fr: Groupe de Clients par Défaut

source: Default Deferred Expense Account
fr: Compte de Charges Différées par Défaut

source: Default Deferred Revenue Account
fr: Compte de Revenus Différés par Défaut

source: Default Dimension
fr: Dimension par défaut

source: Default Discount Account
fr: Compte de Remise par Défaut

source: Default Distance Unit
fr: Unité de Distance par Défaut

source: Default Expense Account
fr: Compte de Charges par Défaut

source: Default Finance Book
fr: Livre financier par défaut

source: Default Finished Goods Warehouse
fr: Entrepôt de Produits Finis par Défaut

source: Default Holiday List
fr: Liste de Jours Fériés par Défaut

source: Default In-Transit Warehouse
fr: Entrepôt de transit par défaut

source: Default Income Account
fr: Compte de Revenus par Défaut

source: Default Inventory Account
fr: Compte d'Inventaire par Défaut

source: Default Item Group
fr: Groupe d'Articles par Défaut

source: Default Item Manufacturer
fr: Fabricant d'Article par Défaut

source: Default Letter Head
fr: En-tête par défaut

source: Default Manufacturer Part No
fr: N° de Pièce Fabricant par Défaut

source: Default Material Request Type
fr: Type de Demande de Matériel par Défaut

source: Default Operating Cost Account
fr: Compte de coût opérationnel par défaut

source: Default Payable Account
fr: Compte Fournisseurs par Défaut

source: Default Payment Discount Account
fr: Compte de remise de paiement par défaut

source: Default Payment Request Message
fr: Message de demande de paiement par défaut

source: Default Payment Terms Template
fr: Modèle de conditions de paiement par défaut

source: Default Price List
fr: Liste de Prix par Défaut

source: Default Priority
fr: Priorité par Défaut

source: Default Provisional Account
fr: Compte Provisoire par Défaut

source: Default Purchase Unit of Measure
fr: Unité de Mesure d'Achat par Défaut

source: Default Quotation Validity Days
fr: Jours de Validité de Devis par Défaut

source: Default Receivable Account
fr: Compte Clients par Défaut

source: Default Sales Unit of Measure
fr: Unité de Mesure de Vente par Défaut

source: Default Scrap Warehouse
fr: Entrepôt de Rebut par Défaut

source: Default Selling Cost Center
fr: Centre de Coût de Vente par Défaut

source: Default Selling Terms
fr: Conditions de Vente par Défaut

source: Default Service Level Agreement
fr: Accord de Niveau de Service par Défaut

source: Default Service Level Agreement for {0} already exists.
fr: Accord de niveau de service par défaut pour {0} existe déjà.

source: Default Source Warehouse
fr: Entrepôt Source par Défaut

source: Default Stock UOM
fr: Unité de Mesure de Stock par Défaut

source: Default Supplier
fr: Fournisseur par Défaut

source: Default Supplier Group
fr: Groupe de fournisseurs par défaut

source: Default Target Warehouse
fr: Entrepôt Cible par Défaut

source: Default Territory
fr: Territoire par Défaut

source: Default Unit of Measure
fr: Unité de Mesure par Défaut

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You need to either cancel the linked documents or create a new Item.
fr: L'unité de mesure par défaut pour l'article {0} ne peut pas être changée directement car vous avez déjà fait des transactions avec une autre UdM. Vous devez soit annuler les documents liés soit créer un nouvel article.

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You will need to create a new Item to use a different Default UOM.
fr: L'unité de mesure par défaut pour l'article {0} ne peut pas être changée directement car vous avez déjà effectué des transaction(s) avec une autre UDM. Vous devrez créer un nouvel article pour utiliser une UDM par défaut différente.

source: Default Unit of Measure for Variant '{0}' must be same as in Template '{1}'
fr: L'unité de mesure par défaut pour la variante '{0}' doit être la même que dans le modèle '{1}'

source: Default Valuation Method
fr: Méthode de Valorisation par Défaut

source: Default Value
fr: Valeur par défaut

source: Default Warehouse
fr: Entrepôt par Défaut

source: Default Warehouse for Sales Return
fr: Entrepôt par Défaut pour Retour de Vente

source: Default Warehouses for Production
fr: Entrepôts par Défaut pour la Production

source: Default Work In Progress Warehouse
fr: Entrepôt de Travaux en Cours par Défaut

source: Default Workstation
fr: Poste de Travail par Défaut

source: Default account will be automatically updated in POS Invoice when this mode is selected.
fr: Le compte par défaut sera automatiquement mis à jour dans la facture PDV lorsque ce mode est sélectionné

source: Default settings for your stock-related transactions
fr: Paramètres par défaut pour vos transactions liées au stock

source: Default tax templates for sales, purchase and items are created.
fr: Des modèles de taxe par défaut pour les ventes achats et articles sont créés.

source: Default: 10 mins
fr: Par défaut : 10 minutes

source: Defaults
fr: Défauts

source: Deferred Accounting
fr: Comptabilité différée

source: Deferred Accounting Defaults
fr: Paramètres par défaut de comptabilité différée

source: Deferred Accounting Settings
fr: Paramètres de Comptabilité Différée

source: Deferred Expense
fr: Charge différée

source: Deferred Expense Account
fr: Compte de charge différée

source: Deferred Revenue
fr: Produit différé

source: Deferred Revenue Account
fr: Compte de produit différé

source: Deferred Revenue and Expense
fr: Revenus et dépenses différés

source: Deferred accounting failed for some invoices:
fr: La comptabilité différée a échoué pour certaines factures :

source: Define Asset Category
fr: Définir une catégorie d'actif

source: Define Project type.
fr: Définir le type de projet.

source: Delay (In Days)
fr: Délai (en jours)

source: Delay (in Days)
fr: Retard (en Jours)

source: Delay between Delivery Stops
fr: Délai entre les Arrêts de Livraison

source: Delay in payment (Days)
fr: Retard de paiement (Jours)

source: Delayed
fr: Retardé

source: Delayed Days
fr: Jours de retard

source: Delayed Item Report
fr: Rapport d'Articles Retardés

source: Delayed Order Report
fr: Rapport de Commandes Retardées

source: Delayed Tasks Summary
fr: Résumé des tâches retardées

source: Delete
fr: Supprimer

source: Delete Accounting and Stock Ledger Entries on deletion of Transaction
fr: Supprimer les écritures comptables et de grand livre de stock lors de la suppression de transaction

source: Delete Bins
fr: Supprimer les bacs

source: Delete Cancelled Ledger Entries
fr: Supprimer les écritures de grand livre annulées

source: Delete Dimension
fr: Supprimer la dimension

source: Delete Leads and Addresses
fr: Supprimer les Leads et adresses

source: Delete Transactions
fr: Supprimer les transactions

source: Delete all the Transactions for this Company
fr: Supprimer toutes les transactions pour cette société

source: Deleted Documents
fr: Documents Supprimés

source: Deleting {0} and all associated Common Code documents...
fr: Suppression de {0} et de tous les documents de code commun associés...

source: Deletion in Progress!
fr: Suppression en cours !

source: Deletion is not permitted for country {0}
fr: La suppression n'est pas autorisée pour le pays {0}

source: Delimiter options
fr: Options de délimiteurs

source: Delivered
fr: Livré

source: Delivered Amount
fr: Montant livré

source: Delivered By Supplier
fr: Livré par le fournisseur

source: Delivered Items To Be Billed
fr: Articles Livrés À Facturer

source: Delivered Qty
fr: Quantité livrée

source: Delivered Qty (in Stock UOM)
fr: Qté livrée (en stock UOM)

source: Delivered Quantity
fr: Quantité livrée

source: Delivered by Supplier (Drop Ship)
fr: Livré par le Fournisseur (Livraison Directe)

source: Delivered: {0}
fr: Livré : {0}

source: Delivery
fr: Livraison

source: Delivery Date
fr: Date de livraison

source: Delivery Details
fr: Détails de Livraison

source: Delivery Manager
fr: Gestionnaire de livraison

source: Delivery Note
fr: Bon de livraison

source: Delivery Note Item
fr: Article de bon de livraison

source: Delivery Note No
fr: N° de Bon de Livraison

source: Delivery Note Packed Item
fr: Article emballé du bon de livraison

source: Delivery Note Trends
fr: Tendances des Bons de Livraison

source: Delivery Note {0} is not submitted
fr: Le bon de livraison {0} n'est pas soumis

source: Delivery Note(s) created for the Pick List
fr: Bon(s) de livraison créé(s) pour la liste de prélèvement

source: Delivery Notes
fr: Bons de livraison

source: Delivery Notes {0} updated
fr: Bons de livraison {0} mis à jour

source: Delivery Settings
fr: Paramètres de Livraison

source: Delivery Status
fr: Statut de livraison

source: Delivery Stop
fr: Arrêt de Livraison

source: Delivery Stops
fr: Arrêts de Livraison

source: Delivery To
fr: Livrer À

source: Delivery Trip
fr: Tournée de livraison

source: Delivery User
fr: Utilisateur de livraison

source: Delivery Warehouse
fr: Entrepôt de Livraison

source: Delivery to
fr: Livraison à

source: Delivery warehouse required for stock item {0}
fr: Entrepôt de livraison requis pour l'article en stock {0}

source: Demand
fr: Demande

source: Demo Company
fr: Entreprise de démonstration

source: Demo data cleared
fr: Données de démonstration effacées

source: Department
fr: Département

source: Departure Time
fr: Heure de Départ

source: Dependant SLE Voucher Detail No
fr: N° Détail Pièce SLE Dépendant

source: Dependencies
fr: Dépendances

source: Dependent Task
fr: Tâche Dépendante

source: Dependent Task {0} is not a Template Task
fr: La Tâche Dépendante {0} n'est pas une Tâche Modèle

source: Dependent Tasks
fr: Tâches Dépendantes

source: Depends on Tasks
fr: Dépend des Tâches

source: Deposit
fr: Dépôt

source: Depreciate based on daily pro-rata
fr: Amortir sur base pro-rata quotidienne

source: Depreciate based on shifts
fr: Amortir sur base d'équipes

source: Depreciated Amount
fr: Montant amorti

source: Depreciatied Amount
fr: Montant Amorti

source: Depreciation
fr: Amortissement

source: Depreciation Amount
fr: Montant d'amortissement

source: Depreciation Amount during the period
fr: Montant d'amortissement pendant la période

source: Depreciation Date
fr: Date d'amortissement

source: Depreciation Details
fr: Détails d'amortissement

source: Depreciation Eliminated due to disposal of assets
fr: Amortissement éliminé en raison de la cession d'actifs

source: Depreciation Entry
fr: Écriture d'amortissement

source: Depreciation Entry Posting Status
fr: Statut de Validation de l'Écriture d'Amortissement

source: Depreciation Expense Account
fr: Compte de charge d'amortissement

source: Depreciation Expense Account should be an Income or Expense Account.
fr: Le Compte de Charges d'Amortissement devrait être un Compte de Produits ou de Charges.

source: Depreciation Method
fr: Méthode d'amortissement

source: Depreciation Options
fr: Options d'amortissement

source: Depreciation Posting Date
fr: Date de Comptabilisation d'Amortissement

source: Depreciation Posting Date cannot be before Available-for-use Date
fr: La Date de Validation d'Amortissement ne peut pas être antérieure à la Date de Mise en Service

source: Depreciation Row {0}: Depreciation Posting Date cannot be before Available-for-use Date
fr: Ligne d'Amortissement {0}: La Date de Validation d'Amortissement ne peut pas être antérieure à la Date de Mise en Service

source: Depreciation Row {0}: Expected value after useful life must be greater than or equal to {1}
fr: Ligne d'amortissement {0} : La valeur attendue après la durée de vie utile doit être supérieure ou égale à {1}

source: Depreciation Row {0}: Next Depreciation Date cannot be before Available-for-use Date
fr: Ligne d'amortissement {0} : La prochaine date d'amortissement ne peut pas être antérieure à la date de mise en service

source: Depreciation Row {0}: Next Depreciation Date cannot be before Purchase Date
fr: Ligne d'amortissement {0} : La prochaine date d'amortissement ne peut pas être antérieure à la date d'achat

source: Depreciation Schedule
fr: Calendrier d'amortissement

source: Depreciation Schedule View
fr: Vue du Plan d'Amortissement

source: Depreciation cannot be calculated for fully depreciated assets
fr: L'amortissement ne peut pas être calculé pour les immobilisations entièrement amorties

source: Depreciation eliminated via reversal
fr: Amortissement éliminé par contrepassation

source: Description of Content
fr: Description du contenu

source: Designation
fr: Désignation

source: Desk User
fr: Utilisateur de bureau

source: Detailed Reason
fr: Raison détaillée

source: Details
fr: Détails

source: Determine Address Tax Category From
fr: Déterminer la catégorie de taxe d'adresse à partir de

source: Difference
fr: Différence

source: Difference (Dr - Cr)
fr: Différence (Dt - Ct)

source: Difference Account
fr: Compte de différence

source: Difference Account in Items Table
fr: Compte de différence dans le tableau des articles

source: Difference Account must be a Asset/Liability type account (Temporary Opening), since this Stock Entry is an Opening Entry
fr: Le compte de différence doit être un compte de type actif/passif (ouverture temporaire), puisque cette entrée de stock est une entrée d'ouverture.

source: Difference Account must be a Asset/Liability type account, since this Stock Reconciliation is an Opening Entry
fr: Le compte de différence doit être un compte de type Actif/Passif car ce rapprochement de stock est une écriture d'ouverture

source: Difference Amount
fr: Montant de différence

source: Difference Amount (Company Currency)
fr: Montant de différence (devise de l'entreprise)

source: Difference Amount must be zero
fr: Le montant de différence doit être zéro

source: Difference In
fr: Différence dans

source: Difference Posting Date
fr: Date de comptabilisation de différence

source: Difference Qty
fr: Quantité de différence

source: Difference Value
fr: Valeur de différence

source: Different 'Source Warehouse' and 'Target Warehouse' can be set for each row.
fr: Différents 'Entrepôt source' et 'Entrepôt cible' peuvent être définis pour chaque ligne.

source: Different UOM for items will lead to incorrect (Total) Net Weight value. Make sure that Net Weight of each item is in the same UOM.
fr: Des UDM différentes pour les articles conduiront à une valeur de poids net (total) incorrecte. Assurez-vous que le poids net de chaque article est dans la même UDM.

source: Dimension Defaults
fr: Valeurs par défaut de dimension

source: Dimension Details
fr: Détails de dimension

source: Dimension Filter
fr: Filtre de dimension

source: Dimension Filter Help
fr: Aide du filtre de dimension

source: Dimension Name
fr: Nom de la dimension

source: Dimension-wise Accounts Balance Report
fr: Rapport de solde des comptes par dimension

source: Direct Expense
fr: Dépense directe

source: Direct Expenses
fr: Dépenses directes

source: Direct Income
fr: Revenus directs

source: Disable
fr: Désactiver

source: Disable Capacity Planning
fr: Désactiver la Planification de Capacité

source: Disable In Words
fr: Désactiver En Lettres

source: Disable Last Purchase Rate
fr: Désactiver le dernier taux d'achat

source: Disable Rounded Total
fr: Désactiver le total arrondi

source: Disable Serial No And Batch Selector
fr: Désactiver le sélecteur de numéro de série et de lot

source: Disable auto setting Grand Total to default Payment Mode
fr: Désactiver le réglage automatique du Grand Total sur le mode de paiement par défaut

source: Disabled
fr: Désactivé

source: Disabled Account Selected
fr: Compte désactivé sélectionné

source: Disabled Warehouse {0} cannot be used for this transaction.
fr: L'entrepôt désactivé {0} ne peut pas être utilisé pour cette transaction.

source: Disabled pricing rules since this {} is an internal transfer
fr: Règles de tarification désactivées car {} est un transfert interne

source: Disabled tax included prices since this {} is an internal transfer
fr: Prix taxes incluses désactivés car {} est un transfert interne

source: Disabled template must not be default template
fr: Le modèle désactivé ne doit pas être le modèle par défaut

source: Disables auto-fetching of existing quantity
fr: Désactive la récupération automatique de la quantité existante

source: Disassemble
fr: Désassembler

source: Disassemble Order
fr: Ordre de Désassemblage

source: Disassembled Qty
fr: Qté démontée

source: Disburse Loan
fr: Débourser le prêt

source: Disbursed
fr: Déboursé

source: Discount
fr: Remise

source: Discount (%)
fr: Remise (%)

source: Discount (%) on Price List Rate with Margin
fr: Remise (%) sur le prix catalogue Taux avec marge

source: Discount Account
fr: Compte de remise

source: Discount Amount
fr: Montant de remise

source: Discount Amount in Transaction
fr: Montant de l'escompte dans la transaction

source: Discount Date
fr: Date de remise

source: Discount Percentage
fr: Pourcentage de remise

source: Discount Percentage in Transaction
fr: Pourcentage de remise dans la transaction

source: Discount Settings
fr: Paramètres de Remise

source: Discount Type
fr: Type de remise

source: Discount Validity
fr: Validité de Remise

source: Discount Validity Based On
fr: Validité de Remise Basée Sur

source: Discount and Margin
fr: Remise et marge

source: Discount cannot be greater than 100%
fr: La remise ne peut pas être supérieure à 100%.

source: Discount cannot be greater than 100%.
fr: La remise ne peut être supérieure à 100%.

source: Discount must be less than 100
fr: La remise doit être inférieure à 100

source: Discount of {} applied as per Payment Term
fr: Remise de {} appliquée selon les conditions de paiement

source: Discount on Other Item
fr: Remise sur autre article

source: Discount on Price List Rate (%)
fr: Remise sur le taux de la liste de prix (%)

source: Discounted Amount
fr: Montant remisé

source: Discounted Invoice
fr: Facture avec remise

source: Discounts
fr: Remises

source: Discounts to be applied in sequential ranges like buy 1 get 1, buy 2 get 2, buy 3 get 3 and so on
fr: Remises à appliquer dans des plages séquentielles comme acheter 1 obtenir 1 acheter 2 obtenir 2 acheter 3 obtenir 3 et ainsi de suite

source: Discrepancy between General and Payment Ledger
fr: Divergence entre le grand livre général et de paiement

source: Dislikes
fr: J'aime pas

source: Dispatch
fr: Expédition

source: Dispatch Address
fr: Adresse d'expédition

source: Dispatch Address Details
fr: Détails de l'adresse d'expédition

source: Dispatch Address Name
fr: Nom de l'adresse d'expédition

source: Dispatch Address Template
fr: Modèle d'adresse d'expédition

source: Dispatch Information
fr: Informations d'Expédition

source: Dispatch Notification
fr: Notification d'expédition

source: Dispatch Notification Attachment
fr: Pièce Jointe de Notification d'Expédition

source: Dispatch Notification Template
fr: Modèle de Notification d'Expédition

source: Dispatch Settings
fr: Paramètres d'Expédition

source: Disposal Date
fr: Date de cession

source: Distance UOM
fr: Unité de Mesure de Distance

source: Distance from left edge
fr: Distance depuis le bord gauche

source: Distance from top edge
fr: Distance depuis le bord supérieur

source: Distinct Item and Warehouse
fr: Article et entrepôt distincts

source: Distinct unit of an Item
fr: Unité distincte d'un Article

source: Distribute Additional Costs Based On
fr: Distribuer les coûts supplémentaires basés sur

source: Distribute Charges Based On
fr: Distribuer les Frais Basé Sur

source: Distribute Manually
fr: Distribuer manuellement

source: Distributed Discount Amount
fr: Montant de l'escompte distribué

source: Distribution Name
fr: Nom de distribution

source: Distributor
fr: Distributeur

source: Dividends Paid
fr: Dividendes versés

source: Divorced
fr: Divorcé(e)

source: Do Not Contact
fr: Ne pas contacter

source: Do Not Explode
fr: Ne pas exploser

source: Do Not Update Serial / Batch on Creation of Auto Bundle
fr: Ne pas mettre à jour série/lot lors de la création de lot automatique

source: Do Not Use Batch-wise Valuation
fr: Ne Pas Utiliser l'Évaluation par Lot

source: Do not show any symbol like $ etc next to currencies.
fr: Ne pas afficher de symbole comme € etc. à côté des devises.

source: Do not update variants on save
fr: Ne pas mettre à jour les variantes lors de la sauvegarde

source: Do you really want to restore this scrapped asset?
fr: Voulez-vous vraiment restaurer cet actif mis au rebut ?

source: Do you really want to scrap this asset?
fr: Voulez-vous vraiment mettre cet actif au rebut ?

source: Do you still want to enable immutable ledger?
fr: Voulez-vous toujours activer le grand livre immuable ?

source: Do you still want to enable negative inventory?
fr: Voulez-vous toujours activer l'inventaire négatif ?

source: Do you want to change valuation method?
fr: Vous souhaitez changer de méthode d'évaluation ?

source: Do you want to notify all the customers by email?
fr: Voulez-vous notifier tous les clients par email ?

source: Do you want to submit the material request
fr: Voulez-vous soumettre la demande de matériel

source: DocType
fr: Type de document

source: DocTypes should not be added manually to the 'Excluded DocTypes' table. You are only allowed to remove entries from it.
fr: Les types de documents ne doivent pas être ajoutés manuellement à la table 'Types de documents exclus'. Vous êtes seulement autorisé à en retirer des entrées.

source: Docs Search
fr: Recherche de documents

source: Doctype
fr: Type de document
